<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_7 data-into-catalog-status=""><B>&#12298;&#40481;&#32905;&#39640;&#27748;&#12299;&#8212;&#8212; &#22914;&#20309;&#20351;&#29992;&#40481;&#32905;&#39640;&#27748;</B></H3>
<P>&#19979;&#38754;&#26159;&#19968;&#20123;&#40481;&#32905;&#39640;&#27748;&#30340;&#20351;&#29992;&#24314;&#35758;&#65306;</P>
<UL>
<LI>&#29038;&#12300;&#22823;&#40614;&#12301;&#12289;&#12300;&#27861;&#32599;&#12301;&#12289;&#12300;&#33976;&#31895;&#40614;&#31881;&#12301;&#21644;&#20854;&#20182;&#35895;&#29289;&#12290; 
<LI>&#19982;&#28900;&#34092;&#33756;&#27877;&#19968;&#36215;&#20570;&#27748;&#12290; 
<LI>&#23558;&#12300;&#29976;&#34013;&#12301;&#12289;&#12300;&#29980;&#33756;&#12301;&#25110;&#12300;&#25955;&#21494;&#29976;&#34013;&#12301;&#31561;&#34092;&#33756;&#25918;&#20837;&#27833;&#20013;&#65292;&#28982;&#21518;&#21152;&#20837;&#23569;&#35768;&#39640;&#27748;&#65292;&#38391;&#36879;&#12290; 
<LI>&#65288;&#22312;&#24179;&#24213;&#38149;&#28900;&#32905;&#25110;&#29006;&#32905;&#20043;&#21518;&#65289;&#65292;&#23558;&#39640;&#27748;&#20498;&#22312;&#28378;&#28907;&#30340;&#24179;&#24213;&#38149;&#24213;&#19978;&#65292;&#20570;&#25104;&#36895;&#25104;&#37233;&#27713;&#29992;&#20110;&#39184;&#20013;&#12290;</LI></UL>
<P class=ztext-empty-paragraph>
<P></P>
<P>&#20026;&#20102;&#32452;&#32455;&#25105;&#20204;&#30340;&#38405;&#35835;&#25104;&#26524;&#65292;&#25105;&#20204;&#21487;&#20197;&#38382;&#65306;&#20855;&#20307;&#35201;&#30693;&#36947;&#21738;&#20123;&#19996;&#35199;&#65292;&#25165;&#24847;&#21619;&#30528;&#20320;&#12300;&#23398;&#20250;&#12301;&#36825;&#20123;&#26448;&#26009;&#65311;&#25105;&#35748;&#20026;&#65292;&#12300;&#23398;&#20250;&#12301;&#36825;&#27573;&#26448;&#26009;&#30340;&#20154;&#24212;&#35813;&#65306;</P>
<UL>
<LI>&#30693;&#36947;&#22914;&#20309;&#12300;&#21046;&#20316;&#12301;&#21644;&#12300;&#20648;&#23384;&#12301;&#40481;&#32905;&#39640;&#27748;&#65307; 
<LI>&#30693;&#36947;&#20160;&#20040;&#26159;&#40481;&#32905;&#39640;&#27748;&#65292;&#24182;&#65288;&#33267;&#23569;&#26159;&#27973;&#26174;&#22320;&#65289;&#29702;&#35299;&#23427;&#20026;&#20160;&#20040;&#12289;&#20160;&#20040;&#26102;&#20505;&#24456;&#37325;&#35201;&#65307; 
<LI>&#30693;&#36947;&#40481;&#32905;&#39640;&#27748;&#30340;&#20855;&#20307;&#20316;&#29992;&#21644;&#24847;&#20041;&#65307; 
<LI>&#30693;&#36947;&#20351;&#29992;&#40481;&#32905;&#39640;&#27748;&#30340;&#19968;&#20123;&#26041;&#27861;&#65292;&#21253;&#25324;&#19968;&#20123;&#20855;&#20307;&#30340;&#20363;&#23376;&#65307; 
<LI>&#30693;&#36947;&#19968;&#20123;&#24120;&#35265;&#21464;&#20307;&#20197;&#21450;&#20309;&#26102;&#21487;&#20197;&#20351;&#29992;&#23427;&#20204;&#65307;</LI></UL>
<P>&#36825;&#20123;&#20869;&#23481;&#20013;&#65292;&#26377;&#20123;&#30693;&#35782;&#26159;&#12300;&#20107;&#23454;&#24615;&#12301;&#30340;&#65292;&#26377;&#20123;&#26159;&#12300;&#36807;&#31243;&#24615;&#12301;&#30340;&#65292;&#36824;&#26377;&#20123;&#26159;&#12300;&#27010;&#24565;&#24615;&#12301;&#30340;&#12290;&#19982;&#20043;&#23545;&#24212;&#30340;&#21046;&#21345;&#31574;&#30053;&#65292;&#23558;&#22312;&#21518;&#25991;&#19968;&#19968;&#38472;&#36848;&#12290;</P>
<P>&#20294;&#12300;&#29702;&#35299;&#12301;&#26159;&#24456;&#20010;&#20154;&#30340;&#20107;&#12290;&#30495;&#35201;&#26082;&#12300;&#30693;&#12301;&#19988;&#12300;&#36947;&#12301;&#26576;&#20214;&#20107;&#24773;&#65292;&#24448;&#24448;&#24517;&#39035;&#36229;&#36234;&#20869;&#23481;&#26412;&#36523;&#65292;&#23558;&#20854;&#19982;&#20320;&#29983;&#27963;&#20043;&#26041;&#24335;&#12289;&#25506;&#32034;&#20043;&#24819;&#27861;&#65292;&#20197;&#21450;&#20854;&#20182;&#24515;&#30446;&#20013;&#26377;&#24847;&#20041;&#30340;&#27963;&#21160;&#32852;&#31995;&#36215;&#26469;&#12290;&#22914;&#20309;&#32534;&#20889;&#36825;&#31181;&#21345;&#29255;&#65292;&#25105;&#20204;&#20063;&#20250;&#21516;&#26679;&#25506;&#32034;&#12290;</P>
<P>&#26412;&#25351;&#21335;&#20250;&#20551;&#35774;&#35835;&#32773;&#23545;&#23478;&#24237;&#28921;&#39274;&#26377;&#20852;&#36259;&#65292;&#19988;&#20174;&#26410;&#20570;&#36807;&#39640;&#27748;&#65292;&#22240;&#27492;&#19981;&#20855;&#22791;&#20363;&#23376;&#20013;&#25152;&#38656;&#35201;&#30340;&#21508;&#39033;&#25216;&#33021;&#12290;&#35831;&#35797;&#30528;&#24605;&#32771;&#22312;&#36825;&#31181;&#20154;&#35774;&#19979;[10]&#65292;&#12300;&#25105;&#12301;&#35813;&#22914;&#20309;&#21435;&#20869;&#21270;&#26448;&#26009;&#30340;&#20869;&#26680;&#12290;</P>
<P>&#25105;&#20204;&#20250;&#31351;&#23613;&#24335;&#22320;&#22788;&#29702;&#36825;&#20221;&#38405;&#35835;&#26448;&#26009;&#65292;&#20197;&#26368;&#35814;&#23613;&#22320;&#23637;&#31034;&#36825;&#20123;&#36890;&#29992;&#30340;&#21046;&#21345;&#21407;&#21017;&#12290;&#35831;&#27880;&#24847;&#65292;&#23454;&#36341;&#20013;&#20320;&#36890;&#24120;&#19981;&#20250;&#20063;&#19981;&#24517;&#36825;&#20040;&#31995;&#32479;&#22320;&#23398;&#20064;&#12290;&#20320;&#19968;&#33324;&#21482;&#20250;&#20851;&#27880;&#25991;&#31456;&#20013;&#20320;&#35748;&#20026;&#26368;&#26377;&#20215;&#20540;&#30340;&#37096;&#20998;&#65292;&#28982;&#21518;&#22312;&#38750;&#24120;&#26377;&#24517;&#35201;&#30340;&#26102;&#20505;&#36339;&#22238;&#21407;&#22987;&#26448;&#26009;&#65292;&#23547;&#25214;&#19982;&#20320;&#29702;&#35299;&#26368;&#30456;&#20851;&#30340;&#20449;&#24687;&#24182;&#20570;&#25104;&#21345;&#29255; &#8212;&#8212; &#36825;&#20540;&#24471;&#19968;&#36190;&#65281;&#23436;&#32654;&#20027;&#20041;&#20250;&#36807;&#24230;&#28040;&#32791;&#20320;&#30340;&#21160;&#21147;&#65292;&#31351;&#23613;&#24335;&#22788;&#29702;&#21482;&#26159;&#34920;&#38754;&#27491;&#30830;&#65292;&#23454;&#38469;&#19978;&#26159;&#28010;&#36153;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#23427;&#20204;&#26412;&#24212;&#35813;&#25918;&#21040;&#26356;&#26377;&#20215;&#20540;&#30340;&#22320;&#26041;&#12290;&#36825;&#31867;&#38382;&#39064;&#20250;&#22312;&#21518;&#38754;&#26356;&#28145;&#20837;&#22320;&#35752;&#35770;&#12290;