<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_9 data-into-catalog-status=""><B>&#12300;&#31616;&#21333;&#20107;&#23454;&#12301;&#31867;&#30693;&#35782;&#65288;Simple fact&#65289;</B></H3>
<P>&#25105;&#20204;&#20551;&#22914;&#30452;&#25509;&#36825;&#20040;&#20889;&#21345;&#65306;&#12300;&#21046;&#20316;&#40481;&#32905;&#39640;&#27748;&#38656;&#35201;&#20160;&#20040;&#65311;&#12301;&#65292;&#37027;&#20040;&#22312;&#22238;&#31572;&#30340;&#26102;&#20505;&#22240;&#20026;&#25968;&#37327;&#25110;&#32773;&#21407;&#26009;&#21517;&#31216;&#26410;&#20316;&#35201;&#27714;&#65292;&#25152;&#20197;&#24456;&#38590;&#20316;&#31572;&#12290;&#36825;&#26679;&#30340;&#21345;&#29255;&#19981;&#22815;<B>&#20934;&#30830;</B>&#65292;&#20063;&#19981;&#22815;<B>&#32858;&#28966;</B><SPAN>&nbsp;</SPAN>&#65306;&#21516;&#26102;&#35201;&#27714;&#25552;&#21462;&#30340;&#32454;&#33410;&#22826;&#22810;&#65292;&#25152;&#20197;&#24819;&#35201;&#21152;&#24378;&#30340;&#35760;&#24518;&#19981;&#20250;&#20840;&#37096;&#34987;&#24378;&#21147;&#28608;&#27963;&#65307;&#24182;&#19988;&#22240;&#20026;&#23427;&#35201;&#30340;&#31572;&#26696;&#22826;&#22810;&#65292;&#22240;&#27492;&#30340;<B>&#19968;&#33268;&#24615;</B>&#12289;<B>&#21487;&#25511;&#24615;</B>&#20063;&#19981;&#22909;&#65306;&#27599;&#27425;&#22238;&#31572;&#65292;&#20320;&#20250;&#35760;&#36215;&#19968;&#20123;&#65292;&#21448;&#24536;&#25481;&#21478;&#19968;&#20123;&#12290;&#22240;&#27492;&#28608;&#27963;&#19981;&#22815;&#19968;&#33268;&#65292;&#23481;&#26131;&#23548;&#33268;&#35760;&#24518;&#21463;&#21040;&#20405;&#34432;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#24471;&#25226;&#31572;&#26696;&#20013;&#30340;&#21407;&#26009;&#34920;&#20998;&#35299;&#20026;&#23454;&#38469;&#20250;&#23398;&#21040;&#30340;&#35201;&#32032;&#12290;&#22914;&#26524;&#20320;&#20174;&#26410;&#21548;&#35828;&#36807;&#39640;&#27748;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#20687;&#19979;&#38754;&#31532;&#19968;&#38382;&#19968;&#26679;&#65292;&#20808;&#31616;&#21333;&#22320;&#28548;&#28165;&#21462;&#29992;&#37096;&#20301;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#21462;&#40481;&#36523;&#19978;&#21738;&#20010;&#12300;&#31867;&#22411;&#12301;&#30340;&#37096;&#20301;&#20570;&#39640;&#27748;&#21407;&#26009;&#65311; 
<P>&#31572;&#65306;&#39592;&#22836;&#12290;&#65288;Bones&#65289;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#38382;&#39064;&#20165;&#32858;&#28966;&#19968;&#22788;&#25991;&#31456;&#32454;&#33410;&#65292;&#24819;&#35201;&#30340;&#31572;&#26696;&#20063;&#27627;&#19981;&#21547;&#31946;&#65288;&#12300;&#21738;&#20010; &#8220;&#37096;&#20301;&#8221; &#12301;&#65289;&#65292;&#32780;&#12300;&#39592;&#22836;&#12301;&#22312;&#27599;&#27425;&#22238;&#31572;&#20013;&#20063;&#37117;&#26159;&#19968;&#33268;&#30340;&#12290;&#36825;&#26679;&#30340;&#21345;&#22238;&#31572;&#23481;&#26131;&#25511;&#21046;&#65292;&#20294;&#35201;&#23545;&#35760;&#24518;&#20570;&#30340;&#12300;&#25552;&#21462;&#12301;&#20173;&#19981;&#22833;&#21162;&#21147;&#12290;</P>
<P>&#22312;&#35848;&#21450;&#20107;&#23454;&#26102;&#65292;&#25105;&#20204;&#33258;&#28982;&#20250;&#24819;&#28155;&#21152;&#19968;&#20123;&#35299;&#37322;&#12290;&#25105;&#20010;&#20154;&#20250;&#22312;&#32454;&#33410;&#19981;&#23481;&#26131;&#24819;&#21040;&#65292;&#25110;&#32773;&#20107;&#23454;&#32972;&#21518;&#30340;&#35299;&#37322;&#27604;&#36739;&#26377;&#24847;&#24605;&#30340;&#26102;&#20505;&#65292;&#28155;&#21152;&#19968;&#24352;&#12300;<B>&#35299;&#37322;</B>&#21345;&#12301;&#65292;&#30456;&#24517;&#20320;&#20063;&#26377;&#21516;&#26679;&#30340;&#20914;&#21160;&#12290;&#22240;&#20026;&#21363;&#20351;&#36523;&#20026;&#22823;&#21416;&#65292;&#19981;&#22312;&#20046;&#19978;&#38754;&#37027;&#24352;&#21345;&#65292;&#20294;&#20381;&#28982;&#21487;&#33021;&#21463;&#30410;&#20110;&#36825;&#24352;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20026;&#20160;&#20040;&#25105;&#20204;&#20570;&#40481;&#32905;&#39640;&#27748;&#35201;&#29992;&#39592;&#22836;&#65311; 
<P>&#31572;&#65306;&#23427;&#20204;&#23500;&#21547;&#26126;&#33014;&#65288;&#21513;&#21033;&#19969;&#65292;gelatin&#65289;&#65292;&#21487;&#20197;&#20135;&#29983;&#27987;&#37057;&#30340;&#21475;&#24863;&#12290;</P></BLOCKQUOTE>
<P>&#35299;&#37322;&#21345;&#33021;&#24378;&#21270;&#12300;&#20107;&#23454;&#24615;&#12301;&#25552;&#38382;&#20013;&#30340;&#30693;&#35782;&#65292;&#32780;&#12300;&#35299;&#37322;&#12301;&#26412;&#36523;&#20063;&#35753;&#20107;&#23454;&#23500;&#26377;&#24847;&#20041;&#8212;&#8212; &#36825;&#28857;&#20063;&#35768;&#26356;&#37325;&#35201;&#12290;&#27492;&#31867;&#21345;&#29255;&#20687;&#38057;&#23376;&#19968;&#26679;&#65292;&#23558;&#28921;&#39274;&#29983;&#28079;&#20013;&#30340;&#24819;&#27861;&#19982;&#23398;&#21040;&#30340;&#12300;&#20107;&#23454;&#12301;&#30456;&#20114;&#20851;&#32852;&#36215;&#26469;&#12290;&#27604;&#22914;&#20320;&#23398;&#23436;&#36825;&#24352;&#21345;&#30340;&#31532;&#20108;&#22825;&#65292;&#22914;&#26524;&#27491;&#22909;&#21507;&#21040;&#12300;&#26524;&#20923;&#40481;&#29226;&#12301;&#65292;&#23601;&#21487;&#33021;&#32771;&#34385;&#25343;&#40481;&#29226;&#20316;&#39640;&#27748;&#26448;&#26009;&#65288;&#22240;&#20026;&#36825;&#26159;&#40481;&#36523;&#19978;&#26126;&#33014;&#26368;&#20016;&#23500;&#30340;&#37096;&#20998;&#65289;&#65292;&#22240;&#20026;&#20170;&#22825;&#36825;&#24352;&#21345;&#35753;&#20320;&#30693;&#36947;&#26126;&#33014;&#33021;&#25552;&#21319;&#21475;&#24863;&#12290;&#65288;*&#35793;&#32773;&#30340;&#32463;&#21382;&#65306;&#20170;&#22825;&#21507;&#39277;&#30340;&#26102;&#20505;&#25105;&#30447;&#30528;&#30002;&#40060;&#28014;&#24819;&#32852;&#32745;&#65292;&#22240;&#20026;&#23427;&#30340;&#35033;&#36793;&#21644; jio &#23500;&#21547;&#26126;&#33014;&#65289;</P>
<P>&#36824;&#24819;&#35828;&#19968;&#28857;&#65292;&#30693;&#35782;&#28857;&#24182;&#38750;&#38598;&#20013;&#20110;&#25991;&#31456;&#20013;&#19968;&#22359;&#20799;&#12290;&#20687;&#19978;&#38754;&#36825;&#20004;&#24352;&#21345;&#65292;&#23427;&#20204;&#30340;&#31572;&#26696;&#27719;&#38598;&#33258;&#25991;&#31456;&#21508;&#22788;&#65281;&#20889;&#21345;&#22914;&#25340;&#22270;&#65292;&#20320;&#38656;&#35201;&#21435;&#25991;&#20013;&#21508;&#22788;&#32763;&#25214;&#30693;&#35782;&#30862;&#29255;&#12290;</P>
<P>&#36825;&#24352;&#12300;&#20026;&#20160;&#20040;&#12301;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#21021;&#12398;&#23581;&#35797;&#65292;&#20294;&#20173;&#21487;&#20197;&#26356;&#31934;&#30830;&#12290;&#22240;&#20026;&#20687;&#12300;&#39592;&#22836;&#24456;&#20415;&#23452;&#12301;&#20063;&#23646;&#20110;&#19968;&#31181;&#22238;&#31572;&#65288;&#23613;&#31649;&#22312;&#35774;&#35745;&#20043;&#22806;&#65289;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#23545;&#20449;&#24687;&#30340;&#25552;&#21462;&#24471;&#27627;&#26080;&#27495;&#20041;&#65292;&#37027;&#19979;&#38754;&#36825;&#24352;&#20250;&#26356;&#22909;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#39592;&#22836;&#22914;&#20309;&#20135;&#29983;&#40481;&#32905;&#39640;&#27748;&#30340;&#27987;&#37057;&#21475;&#24863;&#65311; 
<P>&#31572;&#65306;&#23427;&#20204;&#23500;&#21547;&#21513;&#21033;&#19969;&#12290;</P></BLOCKQUOTE>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/182.jpg" width=1801 height=488 data-size="normal" data-original="https://pic2.zhimg.com/v2-35a3d5e073bc0937eaa935a28f7341e1_r.jpg" data-rawheight="487" data-rawwidth="1801" data-caption=""></FIGURE> </P>
<P>&#65288;&#20320;&#26159;&#21542;&#30041;&#24847;&#21040;&#32418;&#33394;&#30340;&#22797;&#20064;&#21345;&#20013;&#20173;&#26377;&#19968;&#24352;&#19981;&#31526;&#21512;&#12300;&#19968;&#33268;&#24615;&#12301;&#30340;&#21407;&#21017;&#65311;&#23427;&#24182;&#38750;&#20026;&#20102;&#25552;&#21462;&#32451;&#20064;&#65292;&#32780;&#26159;&#19968;&#20010;&#23567;&#23454;&#39564;&#65292;&#31245;&#21518;&#35752;&#35770;&#65289;