<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_10 data-into-catalog-status=""><B>&#12300;&#28165;&#21333;&#12301;&#31867;&#30693;&#35782;</B></H3>
<P>&#22238;&#21040;&#21407;&#26009;&#34920;&#20013;&#30340;&#20869;&#23481;&#65292;&#12300;&#40481;&#32905;&#39640;&#27748;&#12301;&#20174;&#23450;&#20041;&#19978;&#26174;&#28982;&#23601;&#35813;&#21253;&#21547;&#27700;&#21644;&#40481;&#32905;&#65288;&#31245;&#21518;&#20250;&#22788;&#29702;&#20998;&#26512;&#65289;&#65292;&#20294;&#21097;&#19979;&#30340;&#39321;&#26009;&#37117;&#26159;&#21464;&#37327;&#65292;&#21462;&#20915;&#20110;&#24212;&#29992;&#22330;&#21512;&#12290; &#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#22914;&#20808;&#20174;&#21151;&#33021;&#32452;&#21035;&#19978;&#21435;&#29702;&#35299;&#21407;&#26009;&#65292;&#20250;&#26356;&#22909;&#22320;&#24110;&#25105;&#20204;&#20869;&#21270;&#33756;&#35889;&#32467;&#26500;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#26159;&#29992;&#40481;&#32905;&#12289;&#27700;&#21644;&#20854;&#20182;&#20160;&#20040;&#31867;&#21035;&#30340;&#21407;&#26009;&#21046;&#25104;&#30340;&#65311; 
<P>&#31572;&#65306;&#39321;&#26009;&#12290;</P></BLOCKQUOTE>
<P>&#20998;&#32452;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#25552;&#23376;&#38382;&#39064;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#20013;&#20351;&#29992;&#30340;&#20856;&#22411;&#39321;&#26009;&#26159;&#20160;&#20040;&#65311; 
<P>&#31572;&#65306;&#27915;&#33905;&#12289;&#32993;&#33821;&#21340;&#12289;&#33465;&#33756;&#12289;&#22823;&#33948;&#21644;&#39321;&#33756;</P></BLOCKQUOTE>
<P>&#20294;&#26159;&#65292;&#38500;&#38750;&#20320;&#26377;&#19968;&#23450;&#32463;&#39564;&#65292;&#21542;&#21017;&#36825;&#20010;&#21345;&#29255;&#23545;&#20320;&#26469;&#35828;&#21487;&#33021;&#24182;&#19981;&#21487;&#25511;&#65292;&#25110;&#26159;&#27599;&#27425;&#35760;&#30340;&#21407;&#26009;&#19981;&#19968;&#33268;&#12290;&#36825;&#26679;&#30340;&#26080;&#24207;&#21015;&#34920;&#35201;&#36716;&#21270;&#20026;&#22909;&#21345;&#29255;&#65292;&#39047;&#20855;&#38590;&#24230;&#12290;</P>
<P>&#23545;&#27492;&#65292;&#19968;&#20010;&#22909;&#31574;&#30053;&#26159;&#21019;&#24314;&#19968;&#32452;&#38382;&#39064;&#65292;&#24182;&#23545;&#36873;&#39033;&#20998;&#21035;&#25366;&#31354;&#65292;&#24182;&#35201;&#27714;&#20320;&#36880;&#19968;&#22635;&#31354;&#65288;&#19979;&#38754;&#29992;<CODE><FONT face="Courier New">&#65311;&#65311;&#65311;</FONT></CODE>&#25351;&#25366;&#30340;&#23380;&#65289;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#20304;&#26009;&#65306; 
<P><B>- &#65311;&#65311;&#65311;</B> 
<P>- &#32993;&#33821;&#21340; 
<P>- &#33465;&#33756; 
<P>- &#22823;&#33948; 
<P>- &#39321;&#33756; 
<P>
<P>&#31572;&#65306;&#27915;&#33905; 
<P>
<P>&#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#36741;&#26009;&#65306; 
<P>- &#27915;&#33905; 
<P><B>- &#65311;&#65311;&#65311;</B> 
<P>&#33465;&#33756; 
<P>&#22823;&#33948; 
<P>&#39321;&#33756; 
<P>
<P>&#31572;&#65306;&#32993;&#33821;&#21340;</P></BLOCKQUOTE>
<P>&#8230;&#20197;&#27492;&#31867;&#25512;&#12290;&#36825;&#37324;&#27880;&#24847;&#21040;&#36873;&#39033;&#21015;&#34920;&#39034;&#24207;&#27809;&#26377;&#21464;&#21160;&#65292;&#36825;&#26679;&#20320;&#22312;&#37325;&#22797;&#22238;&#24518;&#26102;&#65292;&#26368;&#32456;&#19968;&#23450;&#31243;&#24230;&#19978;&#20250;&#24418;&#25104;&#35270;&#35273;<I>&#24418;&#29366;</I>&#19978;&#30340;&#35760;&#24518;&#12290;</P>
<P>&#22823;&#22810;&#25968; SR &#36719;&#20214;&#37117;&#26377;&#24555;&#36895;&#29983;&#25104;&#36825;&#26679;&#19968;&#32452;&#22871;&#21345;&#30340;&#21151;&#33021;&#65292;&#21345;&#29255;&#20043;&#38388;&#20114;&#20026;&#21464;&#20307;&#12290;&#21363;&#25152;&#35859;&#12300;&#23436;&#24418;&#22635;&#31354;/ &#22635;&#31354;&#39064;/ &#25366;&#31354;&#39064;&#12301;&#65288;cloze deletions&#65289;&#65292;&#19968;&#27425;&#22797;&#20064;&#65292;&#21482;&#25512;&#36865;&#19968;&#20010;&#29256;&#26412;&#30340;&#38382;&#39064;&#35201;&#20320;&#22635;&#31354;&#12290;&#36825;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#21482;&#31572;&#19968;&#31181;&#29256;&#26412;&#65292;&#23481;&#26131;&#36951;&#24536;&#20854;&#20313;&#30340;&#36873;&#39033;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#22914;&#26524;&#33021;&#22312;&#38656;&#35201;&#26102;&#22238;&#24819;&#36215;&#20840;&#37096;&#36873;&#39033;&#26159;&#26368;&#22909;&#30340;&#12290;&#23613;&#31649;&#21333;&#36873;&#22635;&#31354;&#24050;&#36275;&#22815;&#24212;&#20184;&#22823;&#22810;&#25968;&#30340;&#20570;&#21345;&#26448;&#26009;&#65292;&#20294;&#23545;&#20110;&#22797;&#26434;&#30340;&#20869;&#23481;&#65292;&#20320;&#21487;&#33021;&#24471;&#22312;&#24443;&#24213;&#35760;&#20303;&#21333;&#36873;&#32467;&#26524;&#20043;&#21518;&#65292;&#36824;&#35201;&#28155;&#21152;&#19968;&#20123;&#32508;&#21512;&#24615;&#30340;&#21345;&#29255;&#65288;&#19981;&#21516;&#31867;&#21035;&#30340;&#12300;&#32508;&#21512;&#24615;&#12301;&#23450;&#20041;&#19981;&#21516;&#65289;&#12290;&#20363;&#22914;&#23545;&#20110;&#12300;&#28165;&#21333;&#12301;&#65292;&#21487;&#33021;&#35201;&#27714;&#20320;&#38543;&#30528;&#22797;&#20064;&#36880;&#28176;&#22810;&#36873;&#8212;&#8212;&#25105;&#19981;&#30693;&#36947;&#26159;&#21542;&#26377;&#36825;&#26679;&#30340; SR &#36719;&#20214;&#65292;&#20294;&#20284;&#20046;&#20540;&#24471;&#19968;&#35797;&#12290;</P>
<P>&#21478;&#19968;&#20010;&#24110;&#33258;&#24049;&#29702;&#35299;&#12300;&#28165;&#21333;&#12301;&#30340;&#26041;&#27861;&#26159;&#20026;&#27599;&#20010;&#25104;&#20998;&#20889;&#19968;&#20123;&#35299;&#37322;&#21345;&#8212;&#8212;<I>&#20026;&#20160;&#20040;</I>&#32993;&#33821;&#21340;&#26159;&#40481;&#32905;&#39640;&#27748;&#30340;&#22909;&#20304;&#26009;&#65311;&#65288;&#27880;&#65306;&#32993;&#33821;&#21340;&#25552;&#20379;&#26893;&#29289;&#31958;&#65292;&#21516;&#30416;&#19968;&#26679;&#33021;&#25552;&#20142;&#20854;&#20182;&#21619;&#36947;&#65289;&#22914;&#26524;&#20320;&#30693;&#36947;&#21407;&#26009;&#30340;&#23545;&#24212;&#35299;&#37322;&#65292;&#20063;&#35768;&#19981;&#38656;&#35201;&#12300;&#22635;&#31354;&#12301;&#20063;&#33021;&#35760;&#20303;&#20840;&#37096;&#20102;&#12290;&#22914;&#21069;&#38754;&#25152;&#25552;&#65292;&#35299;&#37322;&#35753;&#12300;&#20107;&#23454;&#12301;&#26356;&#22909;&#34987;&#29702;&#35299;&#12290;&#26412;&#26696;&#30340;&#33756;&#35889;&#20013;&#65292;&#27809;&#26377;&#35828;&#20026;&#20160;&#20040;&#35201;&#36825;&#20123;&#39321;&#26009;&#65292;&#25152;&#20197;&#20320;&#38656;&#35201;&#33258;&#24049;&#21435;&#23547;&#27714;&#35299;&#37322;*&#12290;&#65288;*&#35793;&#27880;&#65306;&#34880;&#27882;&#25552;&#37266;&#65306;&#12300;&#21035;&#20570;&#23436;&#32654;&#20027;&#20041;&#12301;&#65289;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/183.jpg" width=1136 height=300 data-size="normal" data-original="https://pic3.zhimg.com/v2-8524fc36d46ad0afeccb094948c652da_r.jpg" data-rawheight="300" data-rawwidth="1136" data-caption=""></FIGURE>