<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_11 data-into-catalog-status=""><B>&#12300;&#32447;&#32034;&#12301;&#21644;&#12300;&#31934;&#32454;&#32534;&#30721;&#12301;</B></H3>
<P>&#22914;&#26524;&#20320;&#23545;&#36825;&#20123;&#38382;&#39064;&#24863;&#21040;&#25379;&#25166;&#65292;&#37027;&#20040;&#21487;&#20197;&#28155;&#21152;&#19968;&#20010;&#12300;&#32447;&#32034;&#65288;cue&#65289;&#12301;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306; 
<P>- &#27915;&#33905; 
<P>- &#32993;&#33821;&#21340; 
<P>- &#33465;&#33756; 
<P>- &#22823;&#33948; 
<P><B>- &#65311;&#65311;&#65311;&#65288;&#19968;&#31181;&#21619;&#37325;&#30340;&#39321;&#26009;&#65289;</B> 
<P>
<P>&#31572;&#65306;&#39321;&#33756;</P></BLOCKQUOTE>
<P>&#20294;&#35201;&#30830;&#20445;&#20320;&#30340;&#32447;&#32034;&#19981;&#20250;&#35753;&#21345;&#29255;&#22833;&#21435;&#28789;&#39746;&#65292;&#21162;&#21147;&#22320;&#35760;&#24518;&#20013;&#25552;&#21462;&#31572;&#26696;&#65292;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290; &#36825;&#26679;&#23376;&#23601;&#24456;&#25289;&#33007;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306; 
<P>- &#27915;&#33905; 
<P><B>- &#65311;&#65311;&#65311;&#65288;&#33521;&#25991;&#19982;&#12300;parrots&#12301;&#25276;&#38901;&#65289;</B> 
<P>- &#33465;&#33756; 
<P>- &#22823;&#33948; 
<P>- &#39321;&#33756; 
<P>
<P>&#31572;&#65306;&#32993;&#33821;&#21340;</P></BLOCKQUOTE>
<P>&#36825;&#31181;&#21345;&#29255;&#23454;&#36136;&#19978;&#26159;&#35201;&#20320;&#29468;&#19968;&#20010;&#35856;&#38899;&#26775;&#65292;&#32780;&#26080;&#38656;&#23545;&#25152;&#38382;&#30340;&#30693;&#35782;&#20570;&#12300;&#30828;&#25552;&#21462;&#12301;&#8212;&#8212; parrots &#21482;&#21644; carrot &#25276;&#38901;&#65292;&#25152;&#20197;&#19981;&#30475;&#38382;&#39064;&#20063;&#33021;&#20316;&#31572;&#65292;&#21387;&#26681;&#23601;&#19981;&#23384;&#22312;&#23545;&#33756;&#35889;&#30340;&#30693;&#35782;&#20570;&#25552;&#21462;&#12290;&#24635;&#20043;&#65292;&#19981;&#33021;&#24433;&#21709;&#21345;&#29255;&#30340;&#12300;&#25552;&#21462;&#12301;&#26159;&#20889;&#12300;&#32447;&#32034;&#12301;&#30340;&#22522;&#26412;&#35201;&#27714;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#19978;&#19968;&#29256;&#30340;&#32447;&#32034;&#12300;&#21619;&#37325;&#30340;&#39321;&#26009;&#12301;&#20173;&#32771;&#39564;&#20320;&#30340;&#30828;&#22238;&#24518;&#12290;&#27605;&#31455;&#12300;&#39321;&#26009;&#12301;&#26377;&#24456;&#22810;&#31181;&#65292;&#33539;&#22260;&#34429;&#28982;&#26377;&#25152;&#32553;&#23567;&#65292;&#21364;&#20173;&#35201;&#20320;&#35760;&#20303;&#33756;&#35889;&#25351;&#23450;&#30340;&#37027;&#20010;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20856;&#22411;&#30340;&#40481;&#32905;&#39640;&#27748;&#39321;&#26009;&#65306; 
<P>- &#27915;&#33905; 
<P><B>- &#65311;&#65311;&#65311;</B> 
<P>- &#33465;&#33756; 
<P>- &#22823;&#33948; 
<P>- &#39321;&#33756; 
<P>
<P>&#31572;&#65306;&#32993;&#33821;&#21340;&#65288;&#33521;&#25991; carrots &#19982;&#12300;&#40550;&#40521; parrots&#12301;&#25276;&#38901;&#65306;&#24819;&#35937;&#19968;&#32676;&#40550;&#40521;&#21500;&#30528;&#32993;&#33821;&#21340;&#39134;&#34892;&#65292;&#25226;&#23427;&#20204;&#20002;&#36827;&#19968;&#38149;&#27748;&#37324;&#65289;</P></BLOCKQUOTE>
<P>&#36825;&#31867;&#32447;&#32034;&#28041;&#21450;&#21478;&#22806;&#19968;&#31181;&#35760;&#24518;&#29616;&#35937;&#65292;&#20063;&#26159;&#35748;&#30693;&#31185;&#23398;&#23478;&#30340;&#23454;&#39564;&#23545;&#35937; &#8212;&#8212;&#12300;*&#31934;&#32454;&#32534;&#30721; &#65288;elaborative encoding&#65289;&#12301;[11]&#65306;&#23558;&#20449;&#24687;&#19982;&#20854;&#20182;&#35760;&#24518;&#30456;&#20851;&#32852;&#65292;&#23427;&#20250;&#21464;&#24471;&#26356;&#22909;&#22238;&#24518; &#12290;&#24403;&#28982;&#65292;&#21407;&#26009;&#28165;&#21333;&#36825;&#31181;&#65292;&#19981;&#23481;&#26131;&#25645;&#37197;&#20986;&#26377;&#24847;&#20041;&#32852;&#24819;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20320;&#20173;&#21487;&#33258;&#24049;&#32534;&#36896;&#19968;&#20010;&#21161;&#35760;&#35789;&#26469;&#21033;&#29992;&#12300;&#31934;&#32454;&#32534;&#30721;&#12301;&#12290;&#29983;&#21160;&#30340;&#32852;&#24819;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#22240;&#27492;&#23613;&#37327;&#20174;&#22810;&#20010;&#26041;&#38754;&#23547;&#25214;&#32852;&#31995;&#12290;&#27604;&#22914;&#20174;&#35270;&#35273;&#12289;&#26377;&#24847;&#20041;&#30340;&#20010;&#20154;&#32463;&#21382;&#12289;&#24773;&#32490;&#65288;&#24189;&#40664;&#12289;&#21388;&#24694;&#31561;&#65289;&#31561;&#26041;&#38754;&#12290;&#65288;*&#35793;&#27880;&#65306;1.&#12300;elaborative&#12301;&#19968;&#35789;&#21253;&#21547;&#20102;&#12300;&#21327;&#20316;&#12301;&#30340;&#24847;&#24605;&#65292;&#25152;&#20197;&#19981;&#38656;&#35201;&#25077;&#36924;&#22320;&#21435;&#24819;&#12300;&#21738;&#20799;&#31934;&#32454;&#20102;&#12301;&#65307;2. &#21451;&#24773;&#25552;&#31034;&#65306;&#21161;&#35760;&#35789;&#20889;&#22312;&#21345;&#32972;&#65292;&#32447;&#32034;&#20889;&#22312;&#21345;&#38754;&#65289;</P>
<P>&#36825;&#37324;&#26377;&#20010;&#36890;&#29992;&#30340;&#25216;&#24039;&#65306;&#19975;&#29289;&#30342;&#21487;&#21046;&#21345;&#65292;&#21161;&#35760;&#35789;&#20063;&#26159;&#22914;&#27492;&#12290;&#22914;&#26524;&#20320;&#35201;&#35760;&#30340;&#20449;&#24687;&#27604;&#36739;&#38543;&#24847;&#25110;&#38646;&#25955;&#65292;&#30452;&#25509;&#25226;&#21161;&#35760;&#35789;&#25324;&#36215;&#26469;&#25918;&#22312;&#31572;&#26696;&#26639;&#37324;&#23601;&#34892;&#12290;&#35201;&#36824;&#26159;&#24456;&#38590;&#22238;&#31572;&#65292;&#23601;&#19987;&#38376;&#25226;&#21161;&#35760;&#35789;&#25552;&#25104;&#19968;&#24352;&#21345;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#20013;&#12300;&#32993;&#33821;&#21340;&#12301;&#30340;&#21161;&#35760;&#35789;&#65311; 
<P>&#31572;&#65306;&#33521;&#25991; carrots &#19982;&#12300;&#40550;&#40521; parrots&#12301;&#25276;&#38901;&#65306;&#24819;&#35937;&#19968;&#32676;&#40550;&#40521;&#21500;&#30528;&#32993;&#33821;&#21340;&#39134;&#34892;&#65292;&#25226;&#23427;&#20204;&#20002;&#36827;&#19968;&#38149;&#27748;&#37324;</P></BLOCKQUOTE>
<P>&#27492;&#22806;&#65292;&#22270;&#20687;&#20063;&#33021;&#35302;&#21457;&#12300;&#31934;&#32454;&#32534;&#30721;&#12301;&#65292;&#20063;&#24456;&#36866;&#21512;&#25366;&#25481;&#20570;&#12300;&#22635;&#31354;&#39064;&#12301;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#36825;&#24352;&#21345;&#29255;&#27604;&#25991;&#23383;&#26356;&#26377;&#35760;&#24518;&#28857;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#30340;&#21407;&#26009;&#65306;</BLOCKQUOTE>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/184.jpg" width=1024 height=768 data-size="normal" data-original="https://pic3.zhimg.com/v2-404baf3718b865586e1525f14417a502_r.jpg" data-rawheight="768" data-rawwidth="1024" data-caption=""></FIGURE> </P>
<BLOCKQUOTE>&#31572;&#65306;&#32993;&#33821;&#21340;</BLOCKQUOTE>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/185.jpg" width=1024 height=768 data-size="normal" data-original="https://pic3.zhimg.com/v2-aa0882f7f250c229ed009c25b7f3d462_r.jpg" data-rawheight="768" data-rawwidth="1024" data-caption=""></FIGURE> </P>
<P class=ztext-empty-paragraph>
<P></P>
<P>&#24403;&#28982;&#20102;&#65292;&#20570;&#12300;&#32447;&#32034;&#12301;&#21644;&#12300;&#31934;&#32454;&#32534;&#30721;&#12301;&#20250;&#22686;&#21152;&#21046;&#21345;&#36127;&#25285;&#12290;&#22240;&#27492;&#27809;&#24517;&#35201;&#35265;&#19968;&#24352;&#20570;&#19968;&#24352;&#65292;&#19981;&#28982;&#23481;&#26131;&#31934;&#30130;&#21147;&#23613;&#12290;&#20294;&#22914;&#26524;&#20320;&#20272;&#25720;&#30528;&#26576;&#24352;&#21345;&#21487;&#33021;&#27604;&#36739;&#38590;&#35760;&#65292;&#23427;&#20173;&#28982;&#26159;&#20010;&#26377;&#29992;&#30340;&#25216;&#26415;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/186.jpg" width=1801 height=395 data-size="normal" data-original="https://pic3.zhimg.com/v2-ec1e6102413cdbe406e1e70b337e626a_r.jpg" data-rawheight="394" data-rawwidth="1801" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/187.jpg" width=1824 height=395 data-size="normal" data-original="https://pic1.zhimg.com/v2-bf5c552a825ddf36e47cd2639268a168_r.jpg" data-rawheight="394" data-rawwidth="1824" data-caption=""></FIGURE>