<STRONG><FONT color=blue>&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </FONT></STRONG>
<HR>

<P>&#23567;&#26102;&#20505;&#65292;&#25105;&#26102;&#24120;&#20570;&#36825;&#26679;&#30340;&#30333;&#26085;&#26790;&#65292;&#21482;&#35201;&#20687;&#25171;&#28216;&#25103;&#37027;&#26679;&#25970;&#23545;&#20316;&#24330;&#20195;&#30721;&#65292;&#30005;&#33041;&#23601;&#12300;&#21716;&#21716;&#12301;&#20004;&#22768;&#65292;&#33258;&#21160;&#32473;&#25105;&#25171;&#24320;&#31070;&#22855;&#30340;&#19990;&#30028;&#65292;&#35753;&#25105;&#25317;&#26377;&#21644;&#28216;&#25103;&#20027;&#35282;&#19968;&#26679;&#36229;&#20961;&#30340;&#21147;&#37327;&#65292;&#25670;&#33073;&#36825;&#21333;&#35843;&#20047;&#21619;&#30340;&#29983;&#27963;&#12290;</P>
<P>&#20197;&#19978;&#24187;&#24819;&#22810;&#21322;&#26159;&#28216;&#25103;&#29609;&#22826;&#22810;&#30340;&#32536;&#25925;&#65292;&#20294;&#37027;&#31070;&#22855;&#30340;&#24863;&#35273;&#27491;&#19982;&#25105;&#21518;&#26469;&#20351;&#29992;&#12300;<SPAN>&#38388;&#38548;&#37325;&#22797;&#31995;&#32479;</SPAN>&#12301;&#65288;Spaced Repetition Systems , &#19979;&#31216;&#12300;SRS&#12301;&#25110;&#12300;<SPAN><SPAN class=cloze>[...]</SPAN></SPAN>&#12301;&#65289;&#30340;&#20307;&#39564;&#21035;&#26080;&#20108;&#33268;&#12290;&#22914;&#26524;&#20351;&#29992;&#24471;&#24403;&#65292;&#33021;&#20135;&#29983;&#39764;&#27861;&#33324;&#30340;&#25928;&#26524;&#65292;&#35753;&#20320;&#25484;&#25511;&#35760;&#24518;&#30340;&#20027;&#21160;&#26435;&#65292;&#32780;&#19981;&#26159;&#21548;&#22825;&#30001;&#21629;&#12290;[1] &#23427;&#21487;&#20197;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#12289;&#20652;&#21270;&#21019;&#24847;&#24037;&#20316;&#65292;&#25110;&#32773;&#24102;&#26469;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//notes.andymatuschak.org/Spaced_repetition_systems_can_be_used_to_program_attention" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#26356;&#22810;</A></U>&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#24773;&#12290;&#24403;&#28982;&#65292;&#23427;&#20063;&#35201;&#20687;&#31461;&#24180;&#24187;&#24819;&#37027;&#26679;&#65292;&#20808;&#35201;&#12300;&#25353;&#23545;&#20316;&#24330;&#20195;&#30721;&#12301;&#65292;&#22855;&#36857;&#25165;&#20250;&#26174;&#29616; &#8212;&#8212; &#25442;&#21477;&#35805;&#35828;&#65292;&#35774;&#27861;&#20889;&#20986;&#22909;&#21345;&#29255;&#65292;&#25165;&#33021;&#33437;&#40635;&#24320;&#38376;&#12290;&#65288;&#21363;&#23454;&#36341;&#26102;&#65292;&#20320;&#22312;&#21345;&#29255;&#19978;&#25972;&#29702;&#30340;&#38382;&#31572;&#65289;</P>
<P>&#19968;&#20010; SR &#31995;&#32479;&#30340;&#20248;&#21155;&#65292;&#23436;&#20840;&#21462;&#20915;&#20320;&#33021;&#32473;&#20986;&#30340;&#21345;&#29255;&#12290;&#26032;&#25163;&#38454;&#27573;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26679;&#30340;&#21345;&#29255;&#26159;&#22909;&#30340;&#65292;&#25152;&#20197;&#21487;&#33021;&#20889;&#20986;&#24456;&#24046;&#30340;&#21345;&#29255;&#20063;&#26080;&#20174;&#25913;&#36827;&#12290;&#22312;&#25105;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#23545; SR &#31995;&#32479;&#30340;&#23454;&#39564;&#19968;&#22914;&#25105;&#31461;&#24180;&#20081;&#25353;&#20316;&#24330;&#30721;&#65306;&#25226;&#23427;&#24403;&#20570;&#38463;&#25289;&#19969;&#31070;&#28783;&#37027;&#26679;&#21435;&#25320;&#24324;&#12289;&#29730;&#30952;&#65292;&#24076;&#26395;&#33021;&#26080;&#24847;&#20013;&#21796;&#37266;&#23427;&#30340;&#39764;&#21147;&#12290;</P>
<P>&#24184;&#36816;&#30340;&#26159;&#65292;&#21345;&#29255;&#25776;&#20889;&#20174;&#26469;&#19981;&#26159;&#29572;&#23398;&#65292;&#32780;&#26159;&#20307;&#31995;&#23436;&#25972;&#30340;&#30693;&#35782;&#21487;&#20197;&#24110;&#20320;&#20998;&#36776;&#21345;&#29255;&#30340;&#26377;&#25928;&#24615;&#12289;&#29702;&#35299;&#21046;&#21345;&#30340;&#26041;&#27861;&#35770;&#12290;&#36825;&#31867;&#20869;&#23481;&#32593;&#19978;&#25968;&#19981;&#29978;&#25968;&#65292;&#32780;&#26412;&#25351;&#21335;&#30340;&#37325;&#28857;&#65292;&#26159;&#24110;&#21161;&#20320;&#20174;&#21046;&#21345;&#36164;&#26009;&#65288;&#28436;&#35762;&#12289;&#25991;&#31456;&#31561;&#65289;&#30340;&#35821;&#22659;&#20013;&#65292;<B>&#21019;&#36896;</B>&#24182;&#24635;&#32467;&#19968;&#31181;<B>&#29702;&#35299;</B><SPAN>&nbsp;</SPAN>&#8212;&#8212; &#25105;&#19968;&#21521;&#35748;&#20026;&#65292;&#21345;&#29255;&#19981;&#20165;&#35201;&#24110;&#21161;&#28040;&#21270;&#21560;&#25910;&#20316;&#32773;&#34920;&#36798;&#30340;&#30693;&#35782;&#65292;&#20063;&#35201;&#20174;&#20013;&#34893;&#29983;&#20026;&#20320;&#29983;&#27963;&#21644;&#21019;&#26032;&#24037;&#20316;&#25152;&#29992;&#29702;&#35299;&#12290;</P>
<P>&#23545;&#20110;&#19981;&#29087;&#24713;&#12300;&#38388;&#38548;&#37325;&#22797;&#12301;&#30340;&#35835;&#32773;&#65292;&#26412;&#25991;&#20250;&#24110;&#20320;&#20811;&#26381;&#37027;&#20123;&#24120;&#35265;&#30340;&#12289;&#35753;&#20320;&#20174;&#20837;&#38376;&#21040;&#25918;&#24323;&#30340;&#38459;&#30861;&#65307;&#23545;&#20110;&#26377;&#32463;&#39564;&#30340;&#35835;&#32773;&#65292;&#21518;&#32493;&#31456;&#33410;&#20250;&#28085;&#30422;&#19981;&#24120;&#35265;&#30340;&#19968;&#20123;&#32534;&#21345;&#29702;&#24565;&#65292;&#20197;&#21152;&#28145;&#20320;&#30340; SRS &#23454;&#36341;[2]&#12290;&#25105;&#20204;&#35752;&#35770;&#30340;&#19996;&#35199;&#27010;&#25324;&#24615;&#36739;&#24378;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#21046;&#21345;&#30340;&#32434;&#39046;&#23618;&#38754;&#65292;&#22240;&#27492;&#26080;&#35770;&#20320;&#29992;&#20160;&#20040; &#20855;&#20307;&#30340; SR &#31995;&#32479;&#65292;&#30456;&#20449;&#37117;&#26377;&#25152;&#21463;&#30410;&#12290;