<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H2 id=h_434074509_1 data-into-catalog-status=""><B>&#26377;&#25928;&#30340;&#12300;&#25552;&#21462;&#32451;&#20064;&#12301;&#8212;&#8212; &#21345;&#29255;&#24212;&#26377;&#20160;&#20040;&#26679;&#30340;&#23646;&#24615;</B></H2>
<P>&#12300;&#20889;&#20986;&#20248;&#36136;&#21345;&#29255;&#12301;&#19982;&#32763;&#35793;&#25991;&#31456;&#24778;&#20154;&#22320;&#30456;&#20284;&#65306;&#32763;&#35793;&#26102;&#65292;&#20320;&#20250;&#19981;&#26029;&#38382;&#33258;&#24049;&#12300;&#36873;&#21738;&#20123;&#35789;&#65292;&#20250;&#35753;&#35835;&#32773;&#38405;&#35835;&#26102;&#26377;&#22914;&#20307;&#39564;&#21407;&#33879;&#12301;&#65292;&#24182;&#19988;&#22312;&#33041;&#28023;&#20013;&#12300;&#28857;&#20142;&#30456;&#21516;&#30340;"&#24605;&#32500;&#28783;&#27873;"&#65311;&#12301; &#36825;&#31181;&#32763;&#35793;&#19981;&#21487;&#33021;&#26159;&#19968;&#26495;&#19968;&#30524;&#30340;&#65292;&#22240;&#20026;&#25991;&#31456;&#24448;&#24448;&#28041;&#21450;&#20856;&#25925;/ &#38544;&#21947;/ &#24189;&#40664;&#65292;&#20026;&#20102;&#35753;&#25991;&#21270;&#32972;&#26223;&#19981;&#21516;&#30340;&#35835;&#32773;&#20063;&#33021;&#36523;&#20020;&#20854;&#22659;&#65292;&#36963;&#35789;&#36896;&#21477;&#24517;&#39035;&#32771;&#31350;&#12290;</P>
<P>SR &#21345;&#29255;&#30340;&#21046;&#20316;&#19982;&#25991;&#31456;&#32763;&#35793;&#39047;&#20026;&#30456;&#20284;&#12290;&#24403;&#30693;&#35782;&#30340;&#32454;&#33410;&#12300;&#23436;&#20840;&#36733;&#20837;&#12301;&#20320;&#30340;&#33041;&#28023;&#20013;&#21518;&#65292;&#23427;&#20204;&#20250;&#28857;&#20142;&#19968;&#20010;&#20010;&#30340;&#12300;&#24605;&#32500;&#28783;&#27873;&#12301;&#12290;&#32780;&#20026;&#20102;&#23545;&#36825;&#20123;&#32454;&#33410;&#35302;&#21457;&#12300;&#25552;&#21462;&#32451;&#20064;&#12301;&#65292;&#20320;&#20250;&#38382;&#33258;&#24049;&#65306;&#21738;&#20123;&#20219;&#21153;&#65288;&#21363;&#21345;&#29255;&#65289;&#19968;&#36215;&#25191;&#34892;&#26102;&#65292;&#38656;&#35201;&#31572;&#39064;&#30340;&#20320;&#28857;&#20142;&#21516;&#26679;&#36825;&#20040;&#19968;&#32452;&#12300;&#24605;&#32500;&#28783;&#27873;&#12301;&#65311;</P>
<P>&#36825;&#26679;&#30340;&#12300;&#26377;&#25928;&#21345;&#29255;&#12301;&#20250;&#25317;&#26377;&#24590;&#26679;&#30340;&#20027;&#35201;&#23646;&#24615;&#65292;&#20854;&#23454;&#23601;&#38544;&#21547;&#22312;&#25552;&#21462;&#32451;&#20064;&#26412;&#36523;&#30340;&#26426;&#21046;&#37324;&#12290;&#25105;&#20204;&#23558;&#22312;&#36825;&#37324;&#31616;&#35201;&#22238;&#39038;&#65292;&#24182;&#22312;&#21518;&#25991;&#35814;&#23613;&#31034;&#20363;&#20197;&#32487;&#32493;&#28145;&#20837;&#12290;</P>
<P>&#36825;&#20123;&#23646;&#24615;&#19981;&#26159;&#33258;&#28982;&#27861;&#21017;&#65292;&#32780;&#31867;&#20284;&#12300;&#35821;&#27861;&#12301;&#37027;&#31181;&#12300;&#35268;&#21017;&#12301; &#8212;&#8212; &#20320;&#21487;&#20197;&#23398;&#21040;&#25163;&#65292;&#20063;&#33021;&#65288;&#20063;&#24212;&#35813;&#65281;&#65289;&#20687;&#20248;&#31168;&#30340;&#20316;&#23478;&#25171;&#30772;&#35821;&#27861;&#37027;&#26679;&#65292;&#22312;&#21512;&#36866;&#30340;&#26102;&#20505;&#26377;&#25152;&#31361;&#30772;&#65292;&#28608;&#21457;&#26368;&#24212;&#26223;&#30340;&#25928;&#26524;&#12290;&#65288;&#24403;&#28982;&#36825;&#35201;&#26377;&#20016;&#23500;&#30340;&#21046;&#21345;&#32463;&#39564;&#25903;&#25745;&#65292;&#38656;&#35201;&#29702;&#35299;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#20219;&#24615;&#19968;&#25226;&#65289;</P>
<P>&#12300;&#26377;&#25928;&#21345;&#29255;&#12301;&#24212;&#35813;&#25317;&#26377;&#30340;&#23646;&#24615;&#65306;</P>
<OL>
<LI>&#21345;&#29255;&#30340;<B>&#28966;&#28857;</B>&#24212;&#26126;&#30830;&#65288;Focused&#65289;&#65306;&#32454;&#33410;&#22826;&#22810;&#30340;&#38382;&#31572;&#19981;&#20250;&#35753;&#20320;&#19987;&#27880;&#65292;&#22238;&#31572;&#26102;&#30340;&#12300;&#25552;&#21462;&#25928;&#24212;&#12301;&#26080;&#27861;&#23436;&#25972;&#22320;&#21050;&#28608;&#35760;&#24518;&#12289;&#28857;&#20142;&#20840;&#37096;&#30340;&#12300;&#24605;&#32500;&#28783;&#27873;&#12301;&#12290;&#19981;&#22815;&#32858;&#28966;&#30340;&#38382;&#39064;&#65292;&#36824;&#35753;&#20320;&#26356;&#38590;&#21028;&#26029;&#22238;&#31572;&#26159;&#21542;&#20840;&#38754;&#12289;&#24046;&#24322;&#22312;&#21738;&#37324;&#12290;&#22240;&#27492;&#65292;&#26368;&#20339;&#20570;&#27861;&#19968;&#33324;&#26159;&#65306;&#19968;&#27425;&#38382;&#31572;&#21482;&#32858;&#28966;&#19968;&#20010;&#32454;&#33410;&#12290; 
<LI>&#21345;&#29255;&#24212;&#33021;<B>&#31934;&#30830;</B>&#24341;&#23548;&#31572;&#26696; &#65288;Precision&#65289; &#65306;&#27169;&#31946;&#30340;&#38382;&#39064;&#21482;&#20250;&#24341;&#20986;&#27169;&#31946;&#31572;&#26696;&#65292;&#19981;&#33021;&#21487;&#38752;&#22320;&#28857;&#20142;&#20320;&#35201;&#30340;&#12300;&#24605;&#32500;&#28783;&#27873;&#12301;&#12290; 
<LI>&#21345;&#38754;&#24212;&#33021;&#35825;&#23548;&#20986;<B>&#19968;&#33268;&#30340;</B>&#22238;&#31572;&#65288;Consistent&#65289;&#65292;&#35753;&#27599;&#27425;&#20219;&#21153;&#37117;&#28857;&#20142;&#30456;&#21516;&#30340;&#12300;&#24605;&#32500;&#28783;&#27873;&#12301;&#65306;&#21542;&#21017;&#65292;&#20320;&#21487;&#33021;&#36973;&#36935;&#12300;&#25552;&#21462;&#24341;&#21457;&#36951;&#24536;&#12301;&#65288;retrieval-induced forgetting&#65289;[7]&#8212;&#8212; &#36825;&#26159;&#19968;&#31181;&#24178;&#25200;&#29616;&#35937;&#65292;&#21363;&#24050;&#35760;&#20303;&#30340;&#20250;&#26356;&#29282;&#65292;&#27809;&#35760;&#20303;&#30340;&#26356;&#26131;&#36951;&#24536;&#12290;&#65288;&#21518;&#25991;&#23558;&#35752;&#35770;&#19968;&#31181;&#26032;&#30340;&#21345;&#29255;&#65292;&#27599;&#27425;&#37325;&#22797;&#26102;&#37117;&#35201;&#27714;&#19968;&#20010;&#26032;&#31572;&#26696;&#65292;&#20294;&#23427;&#20135;&#29983;&#25913;&#21464;&#30340;&#25928;&#24212;&#19981;&#26159;&#12300;&#25552;&#21462;&#32451;&#20064;&#12301;&#65289; 
<LI>&#21345;&#29255;&#38382;&#31572;&#24212;&#35813;<B>&#21487;&#25511;</B>&#65288;tractable&#65289;&#65306;&#20026;&#20102;&#36991;&#20813;&#22797;&#20064;&#26102;&#65292;&#22240;&#20026;&#24178;&#25200;&#36807;&#24378;&#32780;&#28151;&#20081;&#12289;&#28902;&#24700;&#65292;&#20320;&#24212;&#29992;&#24515;&#20889;&#20986;&#33258;&#24049;&#20960;&#20046;&#19981;&#20250;&#38169;&#31572;&#30340;&#21345;&#29255;*&#65288; almost always answer correctly&#65289;&#12290;&#36825;&#36890;&#24120;&#20381;&#36182;&#20219;&#21153;&#20998;&#35299;&#65292;&#25110;&#32773;&#28155;&#21152;&#32447;&#32034;[8]&#12290;&#65288;*&#35793;&#27880;&#65306;&#27492;&#22788;&#24212;&#25351;&#19981;&#23481;&#26131;&#31572;&#20559;&#65292;SR &#30340;&#26680;&#24515;&#25928;&#24212;&#26159;&#12300;&#25552;&#21462;&#12301;&#65292;&#12300;&#21487;&#25511;&#65288;tractable&#65289;&#12301;&#21644;&#36153;&#24037;&#22827;&#19981;&#20914;&#31361;&#65289; 
<LI>&#21345;&#29255;&#24212;&#35753;&#25552;&#21462;<B>&#36153;&#24037;&#22827;</B>&#65288;effortful&#65289;: &#21345;&#29255;&#32451;&#20064;&#30340;&#37325;&#28857;&#65292;&#26159;&#35753;&#20320;&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#31572;&#26696;&#65292; &#32780;&#19981;&#24212;&#35753;&#20320;&#31616;&#21333;&#22320;&#20174;&#21345;&#38754;&#12300;&#25512;&#27979;&#12301;&#31572;&#26696;&#65288;&#27492;&#22806;&#65292;&#12300;&#32447;&#32034;&#12301;&#24456;&#37325;&#35201;&#65292;&#25105;&#20204;&#31245;&#21518;&#35752;&#35770;&#65289;&#12290;&#23454;&#38469;&#19978;&#65292;&#25552;&#21462;&#32451;&#20064;&#30340;&#21162;&#21147;&#31243;&#24230;&#19982;&#25928;&#26524;&#27491;&#30456;&#20851;&#12290;&#36825;&#28857;&#27491;&#26159;&#24378;&#35843;&#22797;&#20064;&#21644;&#22797;&#20064;&#20043;&#38388;&#35201;&#26377;&#38388;&#38548;&#30340;&#21160;&#26426;&#20043;&#19968;&#65306;&#22914;&#26524;&#22238;&#24518;&#31572;&#26696;&#22826;&#23481;&#26131;&#65292;&#37027;&#25552;&#21462;&#32451;&#20064;&#25928;&#26524;&#19981;&#22823;[9]&#12290;</LI></OL>
<P>&#32452;&#32455;&#36825;&#26679;&#19968;&#24352;&#21345;&#29255;&#65292;&#35201;&#28857;&#26159;&#35753;&#39064;&#30446;&#30340;&#32771;&#23519;&#33539;&#22260;&#20805;&#20998;&#29421;&#31364;&#65292;&#21542;&#21017;&#22238;&#31572;&#26102;&#25110;&#26159;&#12300;&#25552;&#21462;&#12301;&#19981;&#22815;&#32858;&#28966;&#12289;&#25110;&#26159;&#31572;&#26696;&#38590;&#20197;&#19968;&#33268;/ &#31934;&#20934;&#12289;&#25110;&#26159;&#38382;&#39064;&#19981;&#22909;&#39550;&#39533;&#12290;&#20294;&#35201;&#20889;&#19968;&#20010;&#36275;&#22815;&#32039;&#30830;&#30340;&#39064;&#30446;&#65292;&#38590;&#24230;&#36229;&#20046;&#24120;&#20154;&#24819;&#35937;&#65292;&#20320;&#24471;&#25226;&#30693;&#35782;&#19968;&#28857;&#28857;&#25520;&#24320;&#25545;&#30862;&#65292;&#25165;&#21487;&#37325;&#26032;&#32452;&#21512;&#25104;&#39064;&#30446;&#12290;&#23545;&#20102;&#65292;&#30693;&#35782;&#28857;&#19968;&#26086;&#25545;&#30862;&#65292;&#22797;&#20064;&#20250;&#21464;&#24471;&#26356;&#31934;&#32789;&#32454;&#20316; &#8212;&#8212; SR &#36719;&#20214;&#30340;&#22797;&#20064;&#35268;&#21010;&#22120;&#65292;&#21487;&#20197;&#24046;&#21035;&#22788;&#29702;&#38590;&#26131;&#19981;&#21516;&#30340;&#30693;&#35782;&#28857;&#65292;&#35753;&#20320;&#26356;&#22810;&#22320;&#22238;&#39038;&#38590;&#28857;&#12290;</P>
<P>&#29616;&#22312;&#65292;&#35831;&#24819;&#35937;&#25105;&#20204;&#27491;&#22312;&#35835;&#19968;&#31687;&#38271;&#25991;&#65292;&#26159;&#20320;&#27809;&#35265;&#36807;&#30340;&#20027;&#39064;&#12290;&#28982;&#21518;&#38382;&#33258;&#24049;&#33021;&#21542;&#28165;&#26224;&#22320;&#35299;&#37322;&#32473;&#21035;&#20154;&#65292;&#24182;&#24605;&#32771;&#33258;&#24049;&#33021;&#22238;&#31572;&#21738;&#20123;&#38382;&#39064;&#65292;&#25165;&#32943;&#23450;&#33258;&#24049;&#12300;&#23398;&#20250;&#12301;&#20102;&#36825;&#31687;&#25991;&#31456;&#65311;&#36824;&#26159;&#29992;&#32763;&#35793;&#20570;&#27604;&#21947;&#65306;&#22914;&#26524;&#12300;&#30693;&#35782;&#12301;&#26159;&#19968;&#38376;&#35821;&#35328;&#65292;&#37027;&#20320;&#38656;&#35201;&#23558;&#23427;&#20174;&#20869;&#23481;&#20013;&#12300;&#32763;&#35793;&#12301;&#20986;&#26469;&#12290;&#20026;&#27492;&#20320;&#39318;&#20808;&#35201;&#20250;&#12300;&#35835;&#12301;&#65292;&#26126;&#30333;&#23427;&#26159;&#24590;&#20040;&#34987;&#12300;&#20070;&#20889;&#12301;&#30340; &#8212;&#8212; &#35782;&#21035;&#24471;&#20986;&#12300;&#30693;&#35782;&#12301;&#30340;&#35789;&#24615;&#65292;&#21477;&#23376;&#32467;&#26500;&#12289;&#21465;&#20107;&#33410;&#22863; &#8212;&#8212; &#25165;&#33021;&#32473;&#20986;&#21512;&#36866;&#30340;&#32763;&#35793;&#12290;&#20854;&#20013;&#26377;&#20123;&#32454;&#33410;&#26159;&#26080;&#20851;&#32039;&#35201;&#65292;&#26377;&#20123;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#12290;&#26356;&#36827;&#19968;&#27493;&#65292;&#22909;&#30340;&#12300;&#32763;&#35793;&#32773;&#12301;&#19981;&#33021;&#21482;&#20572;&#30041;&#20110;&#32440;&#38754;&#65292;&#36824;&#24471;&#30041;&#24515;&#20854;&#20013;&#30340;&#20869;&#28085;&#65292;&#20197;&#21450;&#27010;&#24565;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#21435;&#32534;&#21046;&#26377;&#25928;&#30340;&#32451;&#20064;&#21345;&#65292;&#25105;&#20204;&#38656;&#35201;&#20004;&#20010;&#25216;&#33021;: 1&#65292;&#39318;&#20808;&#65292;&#22914;&#20309;&#31934;&#20934;&#22320;&#21051;&#30011;&#20320;&#35201;&#24378;&#21270;&#30340;&#30693;&#35782;&#65311; 2&#65292;&#20854;&#27425;&#65292;&#22914;&#20309;&#26377;&#25928;&#25552;&#38382;?</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]17/180.jpg" width=1798 height=484 data-size="normal" data-original="https://pic2.zhimg.com/v2-769dfa33e4cf568e289394f709a706e5_r.jpg" data-rawheight="485" data-rawwidth="1798" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/181.jpg" width=1798 height=483 data-size="normal" data-original="https://pic3.zhimg.com/v2-262c8611feaa836e3d45af69aba3ced2_r.jpg" data-rawheight="485" data-rawwidth="1798" data-caption=""></FIGURE> </P>
<P class=ztext-empty-paragraph>