<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_12 data-into-catalog-status=""><B>&#12300;&#20877;&#35299;&#37322;&#12301;&#20197;&#21450;&#32463;&#39564;&#27861;&#21017;&#12300;&#36229;&#37327;&#21046;&#21345;&#12301;</B></H3>
<P>&#29616;&#22312;&#65292;&#39640;&#27748;&#29992;&#20160;&#20040;&#21407;&#26009;&#24050;&#32463;&#35299;&#20915;&#20102;&#65292;&#25968;&#37327;&#19978;&#22914;&#20309;&#20570;&#21345;&#65311;</P>
<P>&#21780;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#36825;&#26679;&#38382;&#65306;&#12300;&#19968;&#20221;&#40481;&#32905;&#39640;&#27748;&#37324;&#26377;&#22810;&#23569;&#40481;&#39592;&#65311;&#12301;&#65292;&#20854;&#20013;&#12300;&#19968;&#20221;&#12301;&#26159;&#20160;&#20040;&#65292;&#20173;&#28982;&#19981;&#22815;&#31934;&#30830;&#12290;&#23545;&#27492;&#25105;&#20204;&#21487;&#20197;&#23558;&#38382;&#39064;&#21644;&#25351;&#23450;&#28165;&#21333;&#32465;&#23450;&#36215;&#26469;&#65292;&#22914;&#12300;Andy&#29256;&#30340;&#40481;&#32905;&#39640;&#27748;&#37197;&#26041;&#37324;&#26377;&#22810;&#23569;&#40481;&#39592;&#65311;&#12301;&#12290;&#19981;&#36807;&#36825;&#20173;&#28982;&#19981;&#26159;&#25105;&#20204;&#23454;&#38469;&#24819;&#30693;&#36947;&#30340; &#8212;&#8212; &#40481;&#32905;&#39640;&#27748;&#30340;&#33756;&#35889;&#26126;&#30830;&#25351;&#20986;&#65292;&#37327;&#35201;&#38543;&#26426;&#24212;&#21464;&#12290;&#20889;&#22909;&#21345;&#29255;&#24448;&#24448;&#28041;&#21450;&#23545;&#21407;&#25991;&#30340;&#35299;&#35835;&#65288;&#12300;&#20877;&#35299;&#37322;&#12301;&#65289; &#65292;&#36825;&#26159;&#35753;&#29702;&#35299;&#36229;&#33073;&#25991;&#31456;&#26412;&#36523;&#23616;&#38480;&#30340;&#31532;&#19968;&#27493;&#12290;&#23601;&#20687;&#19979;&#38754;&#36825;&#26679;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#20013;&#40481;&#39592;&#21644;&#27700;&#30340;&#27604;&#20363;&#26159;&#22810;&#23569;&#65311; 
<P>&#31572;&#65306;&#27599;&#30917;&#39592;&#22836;&#19968;&#22840;&#33073;&#27700; 
<P>
<P>&#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#22312;&#40481;&#32905;&#39640;&#27748;&#20013;&#24212;&#20351;&#29992;&#22810;&#23569;&#27915;&#33905;&#65311; 
<P>&#31572;&#65306;&#21322;&#39063;&#27915;&#33905; 
<P>
<P>&#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#30340;&#40481;&#32905;&#39640;&#27748;&#20013;&#35201;&#29992;&#22810;&#23569;&#32993;&#33821;&#21340;/ &#33465;&#33756;&#65311; 
<P>&#31572;&#65306;1 &#26681;&#32993;&#33821;&#21340;/&#33465;&#33756; 
<P>
<P>&#38382;&#65306;&#19968;&#30917;&#40481;&#39592;&#30340;&#40481;&#32905;&#39640;&#27748;&#20013;&#35201;&#29992;&#22810;&#23569;&#22823;&#33948;&#65311; 
<P>&#31572;&#65306;2 &#20010;&#25443;&#30862;&#30340;&#25171;&#31639;</P></BLOCKQUOTE>
<P>&#20854;&#20013;&#27809;&#25552;&#39321;&#33756;&#65292;&#36825;&#26159;&#21478;&#19968;&#20363;&#12300;&#20877;&#35299;&#37322;&#12301;&#65306;&#21407;&#25991;&#30340;&#12300;&#19968;&#26463;&#12301;&#26080;&#35770;&#22914;&#20309;&#20063;&#26159;&#19968;&#20010;&#30830;&#20999;&#30340;&#21333;&#20301;&#65292;&#25152;&#20197;&#25105;&#25165;&#19981;&#31649;&#21040;&#24213;&#22810;&#23569;&#65292;&#21453;&#27491;&#25105;&#21482;&#25235;&#19968;&#25226;&#12290;</P>
<P>&#27880;&#24847;&#21040;&#65292;&#20026;&#20102;&#20445;&#35777;&#32858;&#28966;&#32780;&#31934;&#30830;&#65292;&#36825;&#37324;&#23558;&#21407;&#26009;&#34920;&#20998;&#35299;&#25104;&#24456;&#22810;&#20010;&#38382;&#31572;&#12290;&#26032;&#25163;&#24120;&#24120;&#26377;&#33410;&#32422;&#29992;&#21345;&#30340;&#24378;&#36843;&#30151;&#65292;&#22810;&#20889;&#19968;&#24352;&#23601;&#36319;&#22810;&#25487;&#38065;&#19968;&#26679;&#65292;&#20542;&#21521;&#20110;&#25226;&#21345;&#29255;&#30340;&#12300;&#25968;&#37327;&#12301;&#20889;&#24471;&#23569;&#23569;&#30340;&#12289;&#25226;&#12300;&#33539;&#22260;&#12301;&#20889;&#24471;&#27867;&#27867;&#30340; &#8212;&#8212; &#20294;&#36825;&#36866;&#24471;&#20854;&#21453;&#65292;&#22240;&#20026;&#20320;&#35201;&#25484;&#25569;&#30340;&#12300;&#30693;&#35782;&#37327;&#12301;&#19981;&#20250;&#38543;&#30528;&#20320;&#30340;&#21345;&#29255;&#25968;&#37327;&#32780;&#20943;&#23569;&#65288;&#38500;&#38750;&#29305;&#24847;&#25490;&#38500;&#26576;&#20123;&#20869;&#23481;&#65289;*&#65292;&#25226;&#21345;&#29255;&#25968;&#37327;&#20943;&#23569;&#12289;&#20869;&#23481;&#21464;&#31961;&#65292;&#24182;&#27809;&#26377;&#35753;&#24517;&#23398;&#30340;&#30693;&#35782;&#20943;&#37327;&#65292;&#21453;&#32780;&#35753;&#26448;&#26009;&#26356;&#38590;&#20570;&#37325;&#22797;&#32451;&#20064;&#65292;&#23481;&#26131;&#12300;&#40769;&#12301;&#12290;&#65288;*&#35793;&#27880;&#65306;&#34180;&#30340;&#39640;&#25968;&#20070;&#21482;&#20250;&#26356;&#38590;&#12290;&#21566;&#24895;&#31216;&#20043;&#20026; &#30693; &#35782; &#23432; &#24658; &#24459; &#65289;</P>
<P>&#21345;&#29255;&#30340;&#22797;&#20064;&#29992;&#26102;&#27604;&#20320;&#24819;&#35937;&#20013;&#35201;&#23569; &#8212;&#8212; &#31532;&#19968;&#24180;&#37324;&#65292;&#19968;&#24352;&#20302;&#38590;&#24230;&#30340;&#21345;&#29255;&#27599;&#27425;&#20250;&#33457; &#33457;&#36153;10-30 &#31186;&#65292;&#28982;&#21518;&#36880;&#24180;&#21095;&#20943;&#12290;&#22914;&#26524;&#20320;&#26242;&#26102;&#27809;&#27861;&#25226;&#25569;&#26102;&#38388;&#24320;&#38144;&#65292;&#37027;&#20040;&#35797;&#30528;&#25509;&#21463;&#36825;&#20010;&#32463;&#39564;&#27861;&#21017;&#65306;&#27704;&#36828;&#27604;&#33298;&#36866;&#37327;&#22810;&#20889;&#20960;&#24352;* &#65288;write more prompts than feels natural.&#65289;&#65288;*&#35793;&#27880;&#65306;&#25105;&#24895;&#31216;&#20043;&#20026;<SPAN>&nbsp;</SPAN><I>&#36807; &#39281; &#21644; &#20889; &#21345;</I>&#65292;&#24352;&#25968;&#20877;&#22810;&#20123;&#12289;&#22797;&#20064;&#38590;&#24230;&#20877;&#20302;&#20123; &#8212;&#8212; &#26377;&#30340;&#65288;&#20854;&#23454;&#26159;&#20840;&#37096;&#65289;&#35793;&#27880;&#23601;&#26159;&#24223;&#35805;&#65292;&#24403;&#21161;&#35760;&#35789;&#21543;&#65289;</P>
<P>&#21345;&#29255;&#19981;&#36149;&#65292;&#20294;&#20063;&#32477;&#38750;&#20813;&#36153; &#8212;&#8212; &#20250;&#26377;&#24773;&#32490;&#19978;&#30340;&#24320;&#38144;&#65306;&#25968;&#37327;&#29190;&#28856;&#30340;&#20302;&#38590;&#24230;&#21345;&#29255;&#23481;&#26131;&#35753;&#20320;&#23849;&#28291;&#65292;&#22240;&#20026;&#27809;&#20154;&#24895;&#24847;&#33457;&#26102;&#38388;&#22797;&#20064;&#19968;&#22534;&#38381;&#30524;&#37117;&#20250;&#30340;&#26448;&#26009;&#12290; &#22240;&#27492;&#65292;&#22914;&#26524;&#26448;&#26009;&#35752;&#35770;&#30340;&#19996;&#35199;&#24050;&#32463;&#30456;&#24403;&#29087;&#24713;&#65292;&#21345;&#29255;&#24212;&#35813;&#20889;&#23569;&#19968;&#28857; &#8212;&#8212; &#24182;&#38750;&#35828;&#29087;&#24713;&#30340;&#39046;&#22495;&#21487;&#20197;&#20889;&#24471;&#21547;&#31946;&#65292;&#32780;&#26159;&#22240;&#20026;&#36793;&#38469;&#25928;&#24212;&#65292;&#20320;&#35201;&#25429;&#33719;&#30340;&#30693;&#35782;&#37327;&#26412;&#36523;&#23601;&#23569;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#25105;&#33258;&#24049;&#30340;&#21345;&#32452;&#20013;&#65292;&#27809;&#26377;&#21253;&#25324;&#26412;&#20363;&#30340;&#21407;&#26448;&#26009;&#39044;&#22788;&#29702;&#65292;&#36825;&#23545;&#25105;&#27809;&#24517;&#35201;&#8212;&#8212; &#34092;&#33756;&#35201;&#23567;&#20999;&#12289;&#22823;&#33948;&#35201;&#25443;&#30862;&#65292;&#23545;&#20110;&#19968;&#20010;&#21416;&#24072;&#65292;&#22914;&#26524;&#19981;&#31895;&#24515;&#30340;&#35805;&#19968;&#33324;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#22788;&#29702;&#12290;&#19981;&#36807;&#20320;&#35273;&#24471;&#26377;&#29992;&#30340;&#35805;&#23601;&#36824;&#26159;&#20889;&#19968;&#19979;&#21543;&#12290;</P>
<P>&#36824;&#26377;&#19968;&#28857;&#19982;&#27492;&#30456;&#20851;&#65292;&#19968;&#24352;&#21345;&#29255;&#12300;&#32858;&#28966;&#12301;&#22312;&#20309;&#31181;&#23610;&#24230;&#19978;&#65292;&#21462;&#20915;&#20110;&#20320;&#24050;&#20102;&#28982;&#20110;&#24515;&#30340;&#27010;&#24565;&#35268;&#27169;&#12290;&#26412;&#20363;&#20013;&#30340;&#39321;&#26009;&#23545;&#25105;&#26469;&#35828;&#22826;&#29087;&#20102;&#65292;&#25105;&#23558;&#20854;&#20316;&#20026;&#19968;&#20010;&#21407;&#23376;&#21333;&#20301;&#21435;&#35760; &#65288;&#8220;&#24847;&#24335;&#39321;&#26009;&#8221;&#65289; &#32780;&#19981;&#26159;&#25286;&#24320;&#12290;</P>
<P>&#22797;&#26434;&#30340;&#27010;&#24565;&#20250;&#38543;&#30528;&#34701;&#20250;&#36143;&#36890;&#65288;&#12300;&#27969;&#30021;&#24615;&#12301;&#30340;&#24314;&#31435;&#65289;&#65292;&#36880;&#28176;&#32452;&#22359;&#21270;&#20026;&#26032;&#30340;&#22522;&#26412;&#21333;&#20803;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#22312;&#23545;&#22797;&#26434;&#27010;&#24565;&#20889;&#21345;&#26102;&#65292;&#26082;&#19981;&#20250;&#20002;&#22833;&#32454;&#33410;&#65292;&#21448;&#36275;&#22815;&#32858;&#28966;&#12290;&#23454;&#38469;&#19978;&#65292;&#19968;&#20010;&#19987;&#23478;&#30340;&#37325;&#35201;&#29305;&#24449;&#65292;&#21487;&#33021;&#23601;&#26159;&#22522;&#20110;&#36234;&#26469;&#36234;&#22797;&#26434;&#30340;&#12300;&#32452;&#22359;&#12301;&#24605;&#32771;[12]&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#21508;&#31181;&#21161;&#35760;&#31995;&#32479;&#25198;&#28436;&#20102;&#19968;&#20010;&#12300;&#32452;&#22359;&#20652;&#21270;&#21058;&#12301;&#30340;&#35282;&#33394;&#65292;&#23427;&#20419;&#36827;&#20102;&#20320;&#23545;&#26576;&#20010;&#26041;&#38754;&#32452;&#22359;&#30340;&#12300;&#26377;&#25928;&#22823;&#23567;&#12301;&#30340;&#22686;&#38271;*&#65288;*&#35793;&#27880;&#65306;Andy &#19981;&#26041;&#20415;&#35828;&#24471;&#22826;&#32477;&#23545;&#65292;&#20294;&#19981;&#22952;&#30861;&#25105;&#21152;&#26009;&#65306;&#22240;&#27492;&#65292;&#30828;&#35760;&#24518;&#36890;&#36807;&#32452;&#22359;&#21270;&#25552;&#21319;&#29702;&#35299;&#33021;&#21147;&#65289;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/188.jpg" width=1791 height=485 data-size="normal" data-original="https://pic2.zhimg.com/v2-cb409d8449d95c4da0f500571172623d_r.jpg" data-rawheight="484" data-rawwidth="1791" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/189.jpg" width=1791 height=483 data-size="normal" data-original="https://pic2.zhimg.com/v2-c5fabf6d955df06067f1a7c861465841_r.jpg" data-rawheight="482" data-rawwidth="1791" data-caption=""></FIGURE>