<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_15 data-into-catalog-status="">&#21046;&#21345;&#26041;&#24335;&#20108;</H3>
<P>&#22914;&#26524;&#20174;&#25972;&#20010;&#27969;&#31243;&#30340;&#35282;&#24230;&#65292;&#25105;&#20204;&#37325;&#26032;&#32534;&#36753;&#36825;&#20010;&#31243;&#24207;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#35266;&#23519;&#36807;&#31243;&#20013;&#30340;&#30693;&#35782;&#12290;&#39318;&#20808;&#25105;&#20204;&#26377;&#22914;&#19979;&#35266;&#23519;&#65306;&#20960;&#20010;&#20851;&#38190;&#35789;/&#35789;&#32452;&#25215;&#36733;&#20102;&#26680;&#24515;&#32454;&#33410;&#65306;<I>&#23567;</I>&#28779;<I>&#24930;&#27832;</I>&#65292;<I>&#24494;&#27832; 90 &#20998;&#38047;</I>&#65292;&#32780;&#20854;&#20182;&#30340;&#35789;&#21477;&#21482;&#26159;&#31243;&#24207;&#30340;&#26694;&#26550;&#12290;&#30001;&#27492;&#24471;&#21040;&#31532;&#20108;&#20010;&#35266;&#23519;&#65306;&#31532;&#19968;&#21644;&#31532;&#22235;&#27493;&#19981;&#20540;&#24471;&#20889;&#21345; &#8212;&#8212; &#22240;&#20026;&#26377;&#21021;&#27493;&#20102;&#35299;&#20043;&#21518;&#65292;&#20320;&#24403;&#28982;&#30693;&#36947;&#33258;&#24049;&#26159;&#29992;&#12300;&#38149;&#12301;&#29100;&#39135;&#26448;&#65292;&#24403;&#28982;&#30693;&#36947;&#28822;&#23436;&#20197;&#21518;&#35201;&#12300;&#36807;&#28388;&#20445;&#23384;&#12301;&#65292;&#36825;&#26159;&#24120;&#35782;&#12290;</P>
<P>&#20197;&#36825;&#31181;&#26041;&#24335;&#24378;&#35843;&#20851;&#38190;&#35789;&#21518;&#65292;&#20889;&#21345;&#23601;&#20687;&#26159;&#22312;&#29609;&#12298;&#21361;&#38505;&#36793;&#32536;&#12299;&#65292;&#12300;&#29616;&#22312;&#20320;&#26377;xxx&#31186;&#20869;&#22238;&#31572;&#22914;&#19979;&#38382;&#39064;&#12301;:</P>
<BLOCKQUOTE>&#38382;&#65306;&#20320;&#24212;&#35813;&#20197;&#20160;&#20040;&#36895;&#24230;&#21152;&#28909;&#19968;&#38149;&#40481;&#32905;&#39640;&#27748;&#30340;&#21407;&#26009;&#65311; 
<P>&#31572;&#65306;&#24930;&#24930;&#22320;&#12290; 
<P>
<P>&#38382;&#65306;&#22312;&#21046;&#20316;&#40481;&#32905;&#39640;&#27748;&#26102;&#65292;&#20320;&#24212;&#35813;&#22312;&#20160;&#20040;&#26102;&#20505;&#38477;&#20302;&#28779;&#20505;&#65311; 
<P>&#31572;&#65306;&#22312;&#38149;&#37324;&#27832;&#33150;&#21518;&#12290; 
<P>
<P>&#38382;&#65306;&#22312;&#21046;&#20316;&#40481;&#32905;&#39640;&#27748;&#26102;&#65292;&#22312;&#38149;&#20869;&#36798;&#21040;&#27832;&#33150;&#21518;&#65292;&#20320;&#24212;&#35813;&#20570;&#20160;&#20040;&#65311; 
<P>&#31572;&#65306;&#23558;&#28201;&#24230;&#38477;&#33267;&#36731;&#24494;&#27832;&#33150;&#12290; 
<P>
<P>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#24517;&#39035;&#28822;&#22810;&#38271;&#26102;&#38388;&#65311; 
<P>&#31572;&#65306;90 &#20998;&#38047;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#37324;&#26159;&#29992;&#12300;&#21015;&#20851;&#38190;&#35789;&#12301;&#30340;&#26041;&#24335;&#21046;&#30340;&#21345;&#65292;&#22312;&#12300;&#21015;&#28165;&#21333;&#12301;&#30340;&#26041;&#24335;&#19978;&#36827;&#34892;&#20102;&#20462;&#35746;&#12290;&#21453;&#26144;&#20102;&#25105;&#23545;&#36825;&#20010;&#31243;&#24207;&#20010;&#24615;&#21270;&#30340;&#29702;&#35299;&#12290;</P>
<P>&#19968;&#20010;&#31243;&#24207;&#24448;&#24448;&#21487;&#20197;&#34987;&#20998;&#35299;&#20026;&#20960;&#20010;&#20851;&#38190;&#35789;&#65306;&#37325;&#35201;&#21160;&#35789;&#26159;&#20160;&#20040;&#65307;&#20309;&#26102;&#36716;&#31227;&#21040;&#19979;&#19968;&#20010;&#21160;&#20316;&#65307;&#21738;&#20123;&#26159;&#20851;&#38190;&#24418;&#23481;&#35789;&#12289;&#21103;&#35789;&#65292;&#20197;&#21450;&#20851;&#38190;&#30340;&#20027;&#35821;&#12289;&#23486;&#35821;&#12290;&#25105;&#20204;&#30340;&#39640;&#27748;&#37197;&#26041;&#20013;&#65292;&#21160;&#35789;&#19981;&#26159;&#20851;&#38190;&#65306;&#12300;&#38477;&#28201;&#12301;&#12289;&#12300;&#36807;&#28388;&#12301;&#8212;&#8212;&#20320;&#29038;&#19996;&#35199;&#30340;&#21160;&#20316;&#37117;&#24456;&#26174;&#32780;&#26131;&#35265;&#12290;&#20294;&#22312;&#21160;&#20316;&#20043;&#38388;&#36339;&#36716;&#30340;&#26465;&#20214;&#21644;&#21551;&#21457;&#24335;&#24456;&#37325;&#35201;&#65306;&#27700;&#12300;&#38477;&#28201;&#12301;&#20043;&#21069;&#65292;&#19981;&#20165;&#35201;&#27832;&#33150;&#65292;&#36824;&#35201;&#36731;&#27832; 90 &#20998;&#38047;&#12290;&#21516;&#26102;&#23545;&#20110;&#12300;&#32531;&#24930;&#22320;&#21152;&#28909;&#12301;&#32780;&#35328;&#65292;&#21103;&#35789;&#12300;&#32531;&#24930;&#22320;&#12301;&#35201;&#27604;&#12300;&#21152;&#28909;&#12301;&#26356;&#37325;&#35201;&#12290;</P>
<P>&#40481;&#32905;&#39640;&#27748;&#20013;&#30340;&#31243;&#24207;&#30456;&#24403;&#32447;&#24615;&#65292;&#32780;&#26356;&#22797;&#26434;&#30340;&#31243;&#24207;&#21487;&#33021;&#20250;&#26377;&#20998;&#25903;&#65292;&#21253;&#25324;&#29305;&#27530;&#24773;&#20917;&#19979;&#30340;&#22791;&#36873;&#39033;&#12290;&#36825;&#26679;&#30340;&#35859;&#35789;&#32467;&#26500;*&#65288;Predicate structure&#65289; &#24448;&#24448;&#20540;&#24471;&#20889;&#21345;&#12290;&#22914;&#26524;&#20998;&#25903;&#23454;&#22312;&#22826;&#22810;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#30011;&#19968;&#20010;&#27969;&#31243;&#22270;&#12290;&#65288;*&#35793;&#27880;&#65306;&#12300;&#35859;&#35789; &#65288;Predicate&#65289;&#12301;&#8212;&#8212; &#31616;&#21333;&#22320;&#35762;&#65292;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">if (A&gt;B) {&#8230;}</FONT></CODE>&#65292;&#20013;&#30340;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">A&gt;B</FONT></CODE>&#23601;&#26159;&#19968;&#20010;&#35859;&#35789;&#65292;&#23427;&#20915;&#23450;&#20102;&#20320;&#36208;&#20837;&#19979;&#38754;&#21738;&#19968;&#27493;&#12290;&#36825;&#37324;&#29305;&#21035;&#25552;&#20986;&#26469;&#26159;&#22240;&#20026;&#25105;&#24819;&#31168;&#65289;</P>
<P>&#37027;&#20040;&#65292;&#12300;&#21015;&#20851;&#38190;&#35789;&#12301;&#30340;&#26041;&#24335;&#26159;&#19981;&#26159;&#27604;&#12300;&#21015;&#28165;&#21333;&#12301;&#26356;&#22909;&#21602;&#65311;&#36825;&#21462;&#20915;&#20110;&#20320;&#30340;&#38656;&#27714;&#65292;&#22914;&#26524;&#25991;&#20013;&#31163;&#25955;&#30340;&#20449;&#24687;&#23545;&#20320;&#27604;&#36739;&#37325;&#35201;&#24615;&#12289;&#19981;&#22815;&#30452;&#35266;&#65292;&#37027;&#36873;&#25321;&#21069;&#32773;&#12290;&#23427;&#20391;&#37325;&#20110;&#24378;&#35843;&#32452;&#25104;&#30693;&#35782;&#30340; &#8220;&#38646;&#20214;&#8221;&#65292;&#21487;&#20197;&#31934;&#30830;&#34920;&#36798;&#30693;&#35782;&#65288;&#32780;&#19988;&#65292;&#22238;&#31572;&#32858;&#28966;&#30340;&#38382;&#39064;&#24635;&#26159;&#27604;&#36739;&#24841;&#24742;&#65289;&#12290;&#22914;&#26524;&#20320;&#21482;&#26159;&#24819;&#35201;&#27010;&#25324;&#24615;&#30340;&#22823;&#32434;&#65292;&#37027;&#20040;&#21015;&#20010;&#28165;&#21333;&#21487;&#33021;&#26356;&#31616;&#21333;&#12290;</P>
<P>&#19978;&#25991;&#21345;&#32452;&#20013;&#65292;&#19968;&#20123;&#26377;&#29992;&#30340;&#32454;&#33410;&#27809;&#34987;&#21253;&#21547;&#12290;&#29616;&#22312;&#25105;&#20204;&#21333;&#29420;&#28155;&#36827;&#21345;&#37324;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#21152;&#28909;&#19968;&#25209;&#40481;&#32905;&#39640;&#27748;&#65288;&#21547; 2 &#30917;&#39592;&#22836;&#65289;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311; 
<P>&#31572;&#65306;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;</P></BLOCKQUOTE>
<P>&#36825;&#31867;<I>&#12300;&#24403;&#24515;&#65281;&#12301;</I>&#22411;&#20449;&#24687;&#30475;&#20284;&#19981;&#36215;&#30524;&#65292;&#21364;&#24448;&#24448;&#34255;&#30528;&#31243;&#24207;&#20013;&#30340;&#26377;&#29992;&#20449;&#24687;&#12290;&#27604;&#22914;&#20320;&#30693;&#36947;&#35201;&#21152;&#28909;&#22810;&#20037;&#65292;&#20415;&#22312;&#23454;&#25805;&#26102;&#26377;&#20102;&#23545;&#29031;&#65306;&#38149;&#28909;&#20102;&#36825;&#20040;&#20037;&#36824;&#27809;&#26377;&#21453;&#24212;&#65292;&#26159;&#19981;&#26159;&#21487;&#20197;&#20572;&#20102;&#65311;&#27748;&#36825;&#20040;&#24555;&#23601;&#24320;&#65292;&#26159;&#19981;&#26159;&#24471;&#36214;&#32039;&#20572;&#19979;&#65311;*&#65288;*&#35793;&#27880;&#65306;&#33756;&#35889;&#26080;&#27861;&#25945;&#20320;&#22914;&#20309;&#23545;&#25152;&#26377;&#21487;&#33021;&#24615;&#20570;&#22788;&#29702;&#65292;&#20294;&#26465;&#20214;&#32422;&#26463;&#19978;&#21487;&#20197;&#25512;&#26029;&#20986;&#22909;&#22810;&#19996;&#35199;&#12290;&#65289;</P>
<P><I>&#35299;&#37322;&#21345;</I><SPAN>&nbsp;</SPAN>&#23545;&#12300;&#31243;&#24207;&#12301;&#23398;&#20064;&#26377;&#29305;&#27530;&#20215;&#20540;&#65306;&#23427;&#36991;&#20813;&#20320;&#27515;&#35760;&#30828;&#32972;&#65292;&#24182;&#24110;&#20320;&#28145;&#20837;&#24314;&#31435;&#29702;&#35299; &#8212;&#8212;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20026;&#20160;&#20040; Andy &#30340;&#33756;&#35889;&#22768;&#31216;&#25105;&#20204;&#24212;&#35813;&#29992;&#23567;&#28779;&#20934;&#22791;&#40481;&#32905;&#39640;&#27748;&#65311; 
<P>&#31572;&#65306;&#12300;&#26356;&#26126;&#20142;&#12289;&#26356;&#24178;&#20928;&#12301;&#30340;&#21619;&#36947;&#12290;</P></BLOCKQUOTE>
<P>&#35831;&#27880;&#24847;&#65292;&#36825;&#27425;&#30340;&#20363;&#23376;&#20013;&#25105;&#20204;&#21482;&#28145;&#20837;&#20102;&#19968;&#23618;&#12300;&#20026;&#20160;&#20040;&#12301;&#8212;&#8212; &#20026;&#20160;&#20040;&#35201;&#23567;&#28779;&#65311;&#33756;&#35889;&#21482;&#35828;&#33021;&#35753;&#21619;&#36947;&#26356;&#24178;&#20928;&#65292;&#33267;&#20110;&#20026;&#20160;&#20040;&#33021;&#26356;&#24178;&#20928;&#21017;&#27809;&#25552;&#21040;&#12290;&#20110;&#27492;&#21516;&#26102;&#65292;&#20320;&#20063;&#33258;&#28982;&#24819;&#30693;&#36947;&#20160;&#20040;&#21619;&#36947;&#31639;&#26159;&#26356;&#12300;&#20142;&#12301;&#25110;&#12300;&#24178;&#20928;&#12301;&#65292;&#20110;&#26159;&#21345;&#29255;&#20889;&#23436;&#65292;&#29702;&#35299;&#19978;&#30340;&#32570;&#28431;&#20063;&#19968;&#36215;&#26292;&#38706;&#65292;&#36825;&#31616;&#30452;&#19981;&#33021;&#26356;&#26834;&#12290;&#36825;&#37324;&#35201;&#27880;&#26126;&#30340;&#26159;&#65292;&#36825;&#20123;&#31572;&#26696;&#34429;&#28982;&#19981;&#22815;&#21032;&#26681;&#38382;&#24213;&#65292;&#20294;&#30524;&#19979;&#36873;&#25321;&#32487;&#32493;&#21069;&#36827;&#12290;&#20320;&#26080;&#38656;&#20026;&#27492;&#29305;&#21035;&#26631;&#27880;&#65292;&#21482;&#35201;&#22312;&#21046;&#20316;&#21345;&#29255;&#26102;&#20889;&#25104;&#20363;&#23376;&#20013;&#36825;&#26679;&#65292;&#26126;&#30830;&#22320;&#20307;&#29616;&#20986;&#20020;&#26102;&#24615;&#12289;&#38656;&#35201;&#20381;&#36182;&#22806;&#37096;&#21363;&#21487;&#12290;</P>
<P>&#27599;&#24403;&#22788;&#29702;&#20027;&#35266;&#12289;&#20020;&#26102;&#12289;&#25110;&#19981;&#20840;&#38754;&#30340;&#20449;&#24687;&#26102;&#65292;&#26368;&#22909;&#37117;&#20307;&#29616;&#20986;&#23427;&#30340;&#36825;&#31181;&#24615;&#36136;&#12290;&#22240;&#20026;&#22823;&#37096;&#20998;&#21345;&#29255;&#32473;&#20986;&#30340;&#20869;&#23481;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#20020;&#26102;&#24615;&#65288;&#27604;&#22914;&#25442;&#20010;&#33756;&#35889;&#21487;&#33021;&#29992;&#19981;&#21516;&#26041;&#24335;&#22788;&#29702;&#30456;&#21516;&#27493;&#39588;&#65289;&#65292;&#22240;&#27492;&#29702;&#35770;&#19978;&#25105;&#20204;&#21487;&#20197;&#25226;&#19968;&#20999;&#21345;&#29255;&#37117;&#34920;&#36848;&#24471;&#19981;&#37027;&#20040;&#32477;&#23545;&#65292;&#28982;&#32780;&#36825;&#24330;&#22823;&#20110;&#21033;&#65292;&#22240;&#20026;&#22826;&#23481;&#26131;&#35753;&#20154;&#20998;&#24515;&#12290;&#24179;&#34913;&#36825;&#20010;&#30683;&#30462;&#30340;&#19968;&#20010;&#21150;&#27861;&#26159;&#65292;&#25105;&#20204;&#31616;&#21333;&#35760;&#24405;&#20449;&#24687;&#26469;&#28304;&#65288;SRS &#31995;&#32479;&#19968;&#33324;&#37117;&#26377;&#20803;&#25968;&#25454;&#39033;&#21487;&#20197;&#38142;&#25509;&#21040;&#21407;&#22987;&#33756;&#35889;&#65289;&#65292;&#36825;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979;&#24050;&#32463;&#36275;&#22815;&#20102;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]18/190.jpg" width=1794 height=486 data-size="normal" data-original="https://pic3.zhimg.com/v2-d6843199cc5ede56c184530ba48b6942_r.jpg" data-rawheight="485" data-rawwidth="1794" data-caption=""></FIGURE>