<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H2 id=h_434074509_17 data-into-catalog-status=""><B>&#20309;&#20026;&#39640;&#27748;&#65311;&#20026;&#20309;&#37325;&#35201;&#65306;&#12300;&#27010;&#24565;&#24615;&#12301;&#30693;&#35782;</B></H2>
<P><I>&#19968;&#20010;&#33021;&#33258;&#24049;&#36716;&#21160;&#32780;&#19981;&#33021;&#24102;&#21160;&#20219;&#20309;&#19996;&#35199;&#36716;&#21160;&#30340;&#36718;&#23376;&#65292;&#23601;&#19981;&#26159;&#26426;&#22120;&#30340;&#19968;&#37096;&#20998;</I></P>
<P><I>&#8212;&#8212; Ludwig Wittgenstein&#65292;&#12298;&#21746;&#23398;&#30740;&#31350;&#12299;&#12290;</I></P>
<P>&#29616;&#22312;&#25105;&#20204;&#22238;&#22836;&#30475;&#33756;&#35889;&#26368;&#24320;&#22987;&#30340;&#27573;&#33853;&#65292;&#23427;&#20171;&#32461;&#20102;&#40481;&#32905;&#39640;&#27748;&#30340;&#12290;&#12300;&#23450;&#20041;&#12301;&#30475;&#36215;&#26469;&#20687;&#26159;&#26368;&#31616;&#21333;&#30340;&#21345;&#29255;&#20869;&#23481;&#20102;&#65306;&#23398;&#26657;&#37324;&#37027;&#31181;&#31867;&#22411;&#30340; &#8220;&#38378;&#21345;&#8221; &#23601;&#26368;&#29233;&#36825;&#20040;&#24178;&#65288;&#30333;&#30524;&#65289;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#36825;&#26679;&#32771;&#23519;&#23450;&#20041;&#24590;&#20040;&#26679;&#65311;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20160;&#20040;&#26159;&#39640;&#27748;&#65311; 
<P>&#31572;&#65306;&#40092;&#32654;&#30340;&#30340;&#28082;&#20307;&#28921;&#39274;&#31215;&#26408;&#65288;liquid building block&#65289;&#12290; 
<P>
<P>&#38382;&#65306;&#25551;&#36848;&#40092;&#32654;&#30340;&#28082;&#20307;&#28921;&#39274;&#31215;&#26408;&#30340;&#28921;&#39274;&#26415;&#35821;&#65311; 
<P>&#31572;&#65306;&#39640;&#27748;&#12290;</P></BLOCKQUOTE>
<P>&#20808;&#19981;&#25552;&#21345;&#29255;&#30340;&#12300;&#32858;&#28966;&#24615;&#12301;&#12289;&#12300;&#31934;&#30830;&#24615;&#12301;&#12289;&#12300;&#19968;&#33268;&#24615;&#12301;&#12290;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#36880;&#23383;&#36880;&#21477;&#35760;&#20303;&#31532;&#19968;&#20010;&#38382;&#39064;&#20013;&#30340;&#31572;&#26696;&#65292;&#21517;&#31216;&#25918;&#22312;&#27491;&#38754;&#20063;&#21487;&#20197;&#24110;&#20320;&#35760;&#20303;&#26415;&#35821;&#65292;&#20294;&#21482;&#33021;&#22797;&#36848;&#31572;&#26696;&#23436;&#20840;&#19981;&#31561;&#20110;&#26126;&#30333;<I>&#39640;&#27748;&#26159;&#20309;&#29289;</I>&#12290;</P>
<P>&#12300;&#39640;&#27748;&#12301;&#26159;&#19968;&#31181;&#27010;&#24565;&#12290;&#30693;&#36947;&#19968;&#20010;&#12300;&#27010;&#24565;&#12301;&#25152;&#25351;&#20309;&#29289;&#65292;&#19982;&#39640;&#20013;&#38378;&#21345;&#24335;&#30340;&#30693;&#35782;&#65288;&#20363;&#22914;&#12300;&#24847;&#22823;&#21033;&#35821; &#8220;correre&#8221; &#31561;&#20110; &#8220;&#36305;&#27493;&#8221; &#12301;&#65289;&#19981;&#21516;&#12290;&#24819;&#35201;&#20869;&#21270;&#23427;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#32452;&#25104;&#27010;&#24565;&#30340;&#20803;&#32032;&#20197;&#21450;&#20803;&#32032;&#20043;&#38388;&#24418;&#25104;&#30340;&#32467;&#26500;&#12290;&#22240;&#27492;&#23545;&#20110;&#36825;&#31867;&#30693;&#35782;&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;&#35774;&#35745;&#19968;&#22871;&#21345;&#29255;&#65292;&#32852;&#21512;&#36215;&#26469;&#65292;&#19968;&#36215;&#26694;&#23450;&#12300;&#39640;&#27748;&#12301;&#36825;&#20010;&#27010;&#24565;*&#12290;&#65288;*&#35793;&#27880;&#65306;&#23398;CS &#30340;&#21516;&#23398;&#21487;&#20197;&#29992;&#12300;&#25968;&#25454;&#32467;&#26500;&#12301;&#21435;&#29702;&#35299;&#36825;&#27573;&#35805;&#65289;</P>
<P>&#29616;&#22312;&#25105;&#23558;&#20171;&#32461;&#19968;&#20123;&#35270;&#35282;&#65292;&#29992;&#26469;&#24110;&#21161;&#29702;&#35299;&#12300;&#27010;&#24565;&#12301;&#12290;&#23427;&#20204;&#21487;&#20197;&#30475;&#20316;&#19968;&#32452;&#24037;&#20855;&#22871;&#20214;&#65292;&#20174;&#30693;&#35782;&#20013;&#24110;&#20320;&#25552;&#21462;&#38656;&#35201;&#30340;&#37096;&#20998;&#12290;&#23427;&#20204;&#38468;&#24102;&#30340;&#31034;&#20363;&#27604;&#36739;&#36866;&#21512;&#26032;&#25163;&#21416;&#24072;&#65292;&#32769;&#36947;&#30340;&#21416;&#24072;&#36890;&#24120;&#30693;&#36947;&#39640;&#27748;&#26159;&#20160;&#20040;&#27010;&#24565;&#65288;&#23613;&#31649;&#19981;&#19968;&#23450;&#20250;&#20570;&#65289;&#12290;</P>
<P><B>&#35270;&#35282;&#19968;&#65306;&#29305;&#24615;&#21644;&#20542;&#21521;*&#65306;</B>&#20160;&#20040;&#35753;&#39640;&#27748;&#20043;&#25152;&#20197;&#20026;&#12300;&#39640;&#27748;&#12301;&#65311;&#23545;&#20110;&#39640;&#27748;&#26469;&#35828;&#65292;&#21738;&#20123;&#26029;&#35328;&#25110;&#25551;&#36848;&#12300;&#27704;&#36828;&#12301;/&#12300;&#26377;&#26102;&#12301;/ &#12300;&#27704;&#19981;&#12301;&#20026;&#30495;&#65311;&#65288;*&#35793;&#27880;&#65306;&#21407;&#25991;&#12300; Attributes&#12301;&#65292;&#26174;&#28982;&#21448;&#26159;&#20010; CS &#40657;&#35805;&#65289;</P>
<BLOCKQUOTE>&#38382;&#65306;&#39640;&#27748;&#36890;&#24120;&#26159;&#22914;&#20309;&#21046;&#20316;&#30340;&#65311; 
<P>&#31572;&#65306;&#22312;&#27700;&#20013;&#28822;&#29038;&#20855;&#26377;&#20016;&#21402;&#28363;&#21619;&#30340;&#21407;&#26009;&#12290; 
<P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#39640;&#27748;&#36890;&#24120;&#27809;&#26377;&#31361;&#20986;&#30340;&#21619;&#36947;&#65311; 
<P>&#31572;&#65306;&#20026;&#20102;&#20351;&#23427;&#20204;&#26356;&#24191;&#27867;&#22320;&#20860;&#23481;&#22810;&#31181;&#33756;&#32948;&#12290;</P></BLOCKQUOTE>
<P><B>&#35270;&#35282;&#20108;&#65306;&#36776;&#26512;&#24322;&#21516;&#65306;</B>&#35201;&#30693;&#36947;&#20160;&#20040;&#26159;&#39640;&#27748;&#65292;&#23601;&#35201;&#30693;&#36947;&#23427;&#19982;&#20854;&#20182;&#36817;&#20284;&#27010;&#24565;&#30340;&#20851;&#31995;&#21644;&#21306;&#21035;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#39640;&#27748;&#19982;&#24191;&#20041;&#19978;&#30340;&#12300;&#27748;&#12301;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311; 
<P>&#31572;&#65306;&#26222;&#36890;&#30340;&#27748;&#26412;&#36523;&#21619;&#36947;&#26356;&#23436;&#25972;&#65307;&#32780;&#39640;&#27748;&#24448;&#24448;&#20316;&#20026;&#36741;&#26009;&#12290;</P></BLOCKQUOTE>
<P><B>&#35270;&#35282;&#19977;&#65306;&#37096;&#20998;&#21644;&#25972;&#20307;</B>&#65306;&#26377;&#21738;&#20123;&#39640;&#27748;&#30340;&#20855;&#20307;&#20363;&#23376;&#65311;&#39640;&#27748;&#26159;&#21542;&#26377;&#37325;&#35201;&#30340;&#12300;&#27425;&#32423;&#27010;&#24565;&#12301;&#65311;&#12300;&#39640;&#27748;&#12301;&#26159;&#21542;&#26159;&#26576;&#31867;&#26356;&#24191;&#27010;&#24565;&#30340;&#27425;&#32423;&#27010;&#24565;&#65311;&#35831;&#24819;&#35937;&#19968;&#20010;&#27010;&#24565;&#21644;&#27010;&#24565;&#20043;&#38388;&#30340;&#38886;&#24681;&#22270;&#65292;&#34429;&#28982;&#27809;&#26377;&#38750;&#24120;&#26126;&#30830;&#30340;&#36793;&#30028;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#33267;&#23569;&#35828;&#20986;&#19977;&#20010;&#39640;&#27748;&#30340;&#20363;&#23376;&#12290; 
<P>&#31572;&#65306;&#22914;&#40481;&#32905;&#39640;&#27748;&#12289;&#34092;&#33756;&#39640;&#27748;&#12289;&#34321;&#33735;&#39640;&#27748;&#12289;&#29482;&#32905;&#39640;&#27748;&#12290; 
<P>
<P>&#38382;&#65306;&#39640;&#27748;&#24456;&#23569;&#30452;&#25509;&#39135;&#29992;&#65292;&#23427;&#26368;&#22909;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;? &#65288;&#29992;&#20048;&#39640;&#27604;&#21947;&#65289; 
<P>&#31572;&#65306;&#31215;&#26408;&#12290;</P></BLOCKQUOTE>
<P><B>&#35270;&#35282;&#22235;&#65306;&#22240;&#26524;&#20851;&#31995;</B>&#65306;&#39640;&#27748;&#26159;&#12300;&#20570;&#20160;&#20040;&#12301;&#30340;&#65311;&#20160;&#20040;&#35753;&#23427;&#12300;&#23454;&#29616;&#37027;&#20010;&#25928;&#26524;&#12301;&#65311;&#23427;&#27809;&#26377;&#12300;&#20570;&#21040;&#20160;&#20040;&#12301;&#65311;&#12300;&#20160;&#20040;&#26102;&#20505;&#12301;&#29992;&#23427;&#65311;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20026;&#20160;&#20040;&#39184;&#39302;&#20351;&#29992;&#39640;&#27748;&#32780;&#19981;&#26159;&#27700;&#20316;&#20026;&#28921;&#39274;&#20171;&#36136;&#65311;&#65288;&#35831;&#35828;&#20986;&#20004;&#20010;&#21407;&#22240;&#65289; 
<P>&#31572;&#65306;&#22686;&#21152;&#21619;&#36947;&#65292;&#25913;&#21892;&#21475;&#24863;&#12290; 
<P>
<P>&#38382;&#65306;&#39640;&#27748;&#26159;___&#30340;&#24120;&#35265;&#22522;&#30784;&#65288;&#33267;&#23569;&#35828;&#20986;&#20004;&#20010;&#65289; 
<P>&#31572;&#65306;e.g. &#37233;&#27713;&#12289;&#27748;&#12289;&#28822;&#33756;&#12290; 
<P>
<P>&#38382;&#65306;&#39184;&#39302;&#32463;&#24120;&#20351;&#29992;&#39640;&#27748;&#20316;&#20026;&#28921;&#39274;&#23186;&#20171;&#65292;&#32780;&#23478;&#24237;&#21416;&#24072;&#21487;&#33021;&#20351;&#29992;<B>&#65311;&#65311;&#65311;</B>&#12290; 
<P>&#31572;&#65306;&#27700;</P></BLOCKQUOTE>
<P><B>&#35270;&#35282;&#20116;&#65306;&#24847;&#20041;&#21644;&#24433;&#21709;</B>&#65306;&#12300;&#20026;&#20160;&#20040;&#12301;&#39640;&#27748;&#24456;&#37325;&#35201;&#65311;&#23427;&#34920;&#31034;&#20102;&#20160;&#20040;&#65311;&#27880;&#24847;&#65306;&#35831;&#35753;&#36825;&#20010;&#27010;&#24565;&#23545;&#20320;&#26377;&#20010;&#20154;&#24847;&#20041;&#12290;</P>
<BLOCKQUOTE>&#38382;&#65306;&#21738;&#31181;&#28082;&#20307;&#31215;&#26408;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#31616;&#21333;&#30340;&#39184;&#21381;&#33756;&#32948;&#24448;&#24448;&#27604;&#23478;&#37324;&#30340;&#33756;&#32948;&#26356;&#32654;&#21619;&#65311; 
<P>&#31572;&#65306;&#39640;&#27748;&#12290; 
<P>
<P>&#38382;&#65306;&#22914;&#26524;&#25105;&#27880;&#24847;&#21040;&#25105;&#22312;&#20570;&#26009;&#29702;&#26102;&#20351;&#29992;&#20102;&#27700;&#65292;&#25105;&#24212;&#35813;&#38382;&#33258;&#24049;&#20160;&#20040;&#65311; 
<P>&#31572;&#65306;&#12300;&#25105;&#24212;&#35813;&#29992;&#39640;&#27748;&#20195;&#26367;&#21527;&#65311;&#12301;</P></BLOCKQUOTE>
<P>&#26368;&#21518;&#36825;&#24352;&#21345;&#24182;&#38750;&#21462;&#33258;&#21407;&#25991;&#65292;&#21482;&#26159;&#31034;&#33539;&#19968;&#31181;&#20010;&#20154;&#29702;&#35299;&#12290;&#21516;&#26102;&#20063;&#35201;&#27880;&#24847;&#65292;&#23427;&#26356;&#22810;&#35797;&#22270;&#23545;&#12300;&#34892;&#20026;&#12301;&#20570;&#25913;&#21464;&#65292;&#32780;&#19981;&#26159;&#12300;&#26234;&#35782;&#12301;&#26041;&#38754;&#12290;&#22312;&#40481;&#32905;&#39640;&#27748;&#30340;&#24212;&#29992;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#23558;&#35814;&#36848;&#22914;&#20309;&#20351;&#29992;&#21345;&#29255;&#26469;&#25913;&#21464;&#34892;&#20026;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/191.jpg" width=1790 height=482 data-size="normal" data-original="https://pic1.zhimg.com/v2-0090e38f02708e5a8e08d5d4cbe8b5f4_r.jpg" data-rawheight="483" data-rawwidth="1790" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/192.jpg" width=1790 height=482 data-size="normal" data-original="https://pic2.zhimg.com/v2-b48c35ecea8bc5d0f47de39b4c017139_r.jpg" data-rawheight="482" data-rawwidth="1790" data-caption=""></FIGURE>