<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_18 data-into-catalog-status=""><B>&#32451;&#20064;&#65306;&#20309;&#20026;&#40481;&#32905;&#39640;&#27748;&#65292;&#20026;&#20309;&#26377;&#24847;&#20041;&#65311;</B></H3>
<P>&#19979;&#38754;&#19968;&#27573;&#20171;&#32461;&#20102;&#40481;&#32905;&#39640;&#27748;&#22312;&#28921;&#39274;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#20026;&#20102;&#32451;&#20064;&#23545;&#12300;&#27010;&#24565;&#12301;&#24615;&#30693;&#35782;&#30340;&#24314;&#27169;&#65292;&#35831;&#23581;&#35797;&#23545;&#33258;&#24049;&#30340;&#29702;&#35299;&#32534;&#21046;&#21345;&#29255;&#65306;</P>
<P>&#12300;&#40481;&#32905;&#39640;&#27748;&#26159;&#26368;&#26222;&#36941;&#12289;&#26368;&#26377;&#29992;&#30340;&#39640;&#27748;&#20043;&#19968;&#65292;&#24182;&#38750;&#20026;&#20102;&#35753;&#19968;&#20999;&#33756;&#32948;&#26579;&#19978;&#40481;&#32905;&#21619;&#65292;&#32780;&#20687;&#26159;&#20026;&#33756;&#32948;&#21152;&#20837;&#8220;&#21644;&#24358;&#8221;&#65292;&#21327;&#35843;&#20854;&#20027;&#21619;&#12290;&#20363;&#22914;&#22312;&#20570;&#32032;&#33756;&#26102;&#21152;&#20837;&#23427;&#65292;&#20250;&#35753;&#33756;&#32948;&#30340;&#21619;&#36947;&#26356;&#21152;&#23436;&#28385;&#12290;&#32780;&#20854;&#20013;&#26469;&#33258;&#40481;&#39592;&#30340;&#26126;&#33014;&#25104;&#20998;&#65292;&#20063;&#35753;&#21475;&#24863;&#20063;&#26356;&#20016;&#21402;&#12290;&#33267;&#20110;&#25104;&#26412;&#65292;&#36825;&#31181;&#39640;&#27748;&#26082;&#19981;&#21344;&#29992;&#26102;&#38388;&#65292;&#20063;&#26080;&#39069;&#22806;&#24320;&#38144;&#12290;&#23427;&#30340;&#21407;&#26009;&#26469;&#33258;&#40481;&#39592;&#65292;&#22914;&#26524;&#20320;&#32463;&#24120;&#29992;&#40481;&#32905;&#20570;&#39277;&#65292;&#21487;&#20197;&#22312;&#20912;&#31665;&#37324;&#39034;&#25163;&#23384;&#19978;&#24456;&#22810;&#12301;</P>
<P>[ &#32473;&#20320;&#19968;&#28855;&#39321;&#30340;&#26102;&#38388;X2 ]</P>
<P>&#25105;&#21487;&#33021;&#20889;&#20986;&#22914;&#19979;&#30340;&#21345;&#29255;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#19981;&#20250;&#20351;&#32032;&#33756;&#21507;&#36215;&#26469;&#20687;&#40481;&#32905;&#65292;&#32780;&#26159;&#20351;&#23427;&#20204;&#21507;&#36215;&#26469;&#26356;<B>???</B><SPAN>&nbsp;</SPAN>&#65288;&#26681;&#25454;&#23433;&#36842;&#30340;&#33756;&#35889;&#65289; 
<P>&#31572;&#65306;&#21619;&#36947;&#23436;&#28385; 
<P>
<P>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#20351;&#32032;&#33756;&#30340;&#21619;&#36947;&#12300;&#26356;&#23436;&#28385;&#12301;&#65292;&#22240;&#20026;&#23427;&#21152;&#20837;&#20102;<B>&#65311;&#65311;&#65311;</B>&#65292;&#20174;&#32780;&#20687;&#20026;&#20027;&#21619;&#21152;&#20837;<B>&#65311;&#65311;&#65311;</B>&#65288;&#38899;&#20048;&#27604;&#21947;&#65289;&#12290; 
<P>&#31572;&#65306;&#25903;&#25345;&#24615;&#65288;supporting&#65289;&#30340;&#22768;&#38899;&#65307;&#21644;&#24358; 
<P>
<P>&#38382;&#65306;&#38500;&#20102;&#25913;&#21892;&#21619;&#36947;&#65292;&#40481;&#32905;&#39640;&#27748;&#32473;&#33756;&#32948;&#22686;&#21152;&#20102;&#20016;&#21402;&#30340;<B>&#65311;&#65311;&#65311;</B>&#12290; 
<P>&#31572;&#65306;&#21475;&#24863; 
<P>
<P>&#38382;&#65306;&#25735;&#24320;&#21619;&#36947;&#21644;&#39278;&#39135;&#20559;&#22909;&#65292;&#20026;&#20160;&#20040;&#29992;&#40481;&#32905;&#39640;&#27748;&#32780;&#19981;&#26159;&#34092;&#33756;&#25110;&#34321;&#33735;&#39640;&#27748;&#65311; 
<P>&#31572;&#65306;&#40481;&#32905;&#39640;&#27748;&#20013;&#21547;&#26377;&#26126;&#33014;&#65292;&#21019;&#36896;&#20016;&#21402;&#21475;&#24863; 
<P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#40481;&#32905;&#39640;&#27748;&#24456;&#32463;&#27982;&#65311; 
<P>&#31572;&#65306;&#23427;&#30340;&#20027;&#26009;&#65288;&#39592;&#22836;&#65289;&#21487;&#20197;&#20813;&#36153;&#31215;&#32047;&#65292;&#22914;&#26524;&#29992;&#40481;&#32905;&#20570;&#39277;&#30340;&#35805;&#12290; 
<P>
<P>&#38382;&#65306;&#25105;&#24212;&#35813;&#22914;&#20309;&#22788;&#29702;&#28900;&#40481;&#30340;&#36793;&#35282;&#26009;&#65311; 
<P>&#31572;&#65306;&#20923;&#36215;&#26469;&#65292;&#20570;&#40481;&#32905;&#39640;&#27748;</P></BLOCKQUOTE>
<P>&#25105;&#21457;&#29616;&#36824;&#26377;&#19968;&#24352;&#25105;&#33258;&#24049;&#24456;&#24819;&#20889;&#30340;&#21345;&#29255;&#65292;&#20294;&#20809;&#38752;&#21407;&#25991;&#27809;&#21150;&#27861;&#20889;&#20986;&#26469;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20160;&#20040;&#26102;&#20505;&#20351;&#29992;&#12300;&#40481;&#32905;&#39640;&#27748;&#12301;&#32780;&#38750;&#20854;&#20182;&#32905;&#31867;&#20570;&#30340;&#39640;&#27748;&#65311; 
<P>&#31572;&#65306;<B>&#65311;&#65311;&#65311;</B></P></BLOCKQUOTE>
<P>&#21345;&#29255;&#20889;&#20316;&#26377;&#21161;&#20110;&#25581;&#38706;&#25105;&#20204;&#29702;&#35299;&#19978;&#30340;&#32570;&#22833;&#12290;&#36861;&#38543;&#20320;&#25935;&#24863;&#30340;&#22823;&#33041;&#21435;&#26597;&#35895;&#27468;&#12289;&#21435;&#26597;&#25991;&#29486;&#65292;&#19981;&#35201;&#25304;&#27877;&#20110;&#21407;&#25991;&#12290;&#21363;&#20351;&#20320;&#19981;&#25171;&#31639;&#31435;&#21051;&#12300;&#34917;&#32570;&#12301;&#65292;&#20809;&#26159;&#20889;&#19979;&#36825;&#20123;&#21345;&#65292;&#20063;&#33021;&#35753;&#33258;&#24049;&#25935;&#20110;&#12300;&#26597;&#28431;&#12301;&#12289;&#20445;&#25345;&#22909;&#22855;&#12290;&#36825;&#26377;&#30410;&#20110;&#22312;&#26410;&#26469;&#30340;&#25506;&#32034;&#12290;</P>
<P>&#35831;&#32771;&#34385;&#19979;&#38754;&#38382;&#39064;&#65306;&#36825;&#20123;&#21345;&#29255;&#19982;&#20320;&#33258;&#24049;&#21345;&#29255;&#30456;&#27604;&#22914;&#20309;&#65311;&#25105;&#26159;&#21542;&#21253;&#25324;&#20102;&#20320;&#27809;&#26377;&#28041;&#21450;&#30340;&#20219;&#20309;&#32454;&#33410;&#65311;&#20320;&#26159;&#21542;&#28085;&#30422;&#20102;&#25105;&#36951;&#28431;&#30340;&#20219;&#20309;&#32454;&#33410;&#65311;&#36825;&#20123;&#24046;&#24322;&#23545;&#20320;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;&#20320;&#30340;&#21345;&#29255;&#33539;&#22260;&#19982;&#36825;&#20123;&#30456;&#27604;&#22914;&#20309;&#65311;</P>
<P>&#20320;&#20250;&#27880;&#24847;&#21040;&#65292;&#25105;&#24182;&#19981;&#19968;&#23450;&#20250;&#29992;&#19978;&#20043;&#21069;&#20171;&#32461;&#30340;&#25152;&#26377;&#12300;&#35270;&#35282;&#12301;&#12290;&#20363;&#22914;&#12300;&#37096;&#20998;/&#25972;&#20307;&#12301;&#21644;&#12300;&#26680;&#24515;&#29305;&#24449;&#12301;&#35270;&#35282;&#8212;&#8212;&#25105;&#19981;&#35273;&#24471;&#40481;&#32905;&#39640;&#27748;&#26377;&#20160;&#20040;&#37096;&#20998;&#21644;&#25972;&#20307;&#32467;&#26500;&#65292;&#20063;&#19981;&#35273;&#24471;&#40481;&#32905;&#39640;&#27748;&#30340;&#26680;&#24515;&#29305;&#24449;&#65288;&#29992;&#40481;&#21046;&#20316;&#65289;&#19981;&#20667;&#12290;