<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_20 data-into-catalog-status=""><B>&#12300;&#24320;&#25918;&#24335;&#28165;&#21333;&#12301;</B></H3>
<P>&#12300;&#28165;&#21333;&#12301;&#31867;&#30693;&#35782;&#30340;&#22788;&#29702;&#25216;&#26415;&#25105;&#20204;&#24050;&#32463;&#23398;&#20064;&#65292;&#35797;&#35797;&#27492;&#22788;&#26159;&#21542;&#20063;&#36866;&#29992;&#65311;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#21487;&#20197;&#29992;&#40481;&#32905;&#39640;&#27748;&#20570;&#20160;&#20040;&#65306; 
<P>- &#65311;&#65311;&#65311; 
<P>- &#23558;&#20016;&#30427;&#30340;&#32511;&#34092;&#25171;&#34091;&#24182;&#33976;&#29087; 
<P>- &#20570;&#35199;&#24335;&#27987;&#27748; 
<P>- &#22312;&#24179;&#24213;&#38149;&#19978;&#12300;&#21050;&#21862;&#12301;&#19968;&#19979; 
<P>
<P>&#31572;&#65306;&#29992;&#23427;&#28921;&#39274;&#35895;&#29289;</P></BLOCKQUOTE>
<P>&#36825;&#21345;&#29255;&#26174;&#28982;&#27627;&#26080;&#24110;&#21161;&#65292;&#22240;&#20026;&#31532;&#19968;&#20010;&#31354;&#37324;&#30475;&#36215;&#26469;&#22635;&#20160;&#20040;&#37117;&#21512;&#29702;&#12290;&#20320;&#20063;&#35768;&#24050;&#32463;&#21457;&#29616;&#65292;&#36825;&#20010;&#21015;&#34920;&#30340;&#12300;&#20219;&#24847;&#24615;&#12301;&#35201;&#22823;&#20110;&#20043;&#21069;&#37096;&#20998;&#30340;&#21407;&#26009;&#28165;&#21333;&#65292;&#38382;&#39064;&#27809;&#26377;&#22266;&#23450;&#30340;&#31572;&#26696;&#12290;&#27492;&#31867;&#20415;&#26159;&#12300;<I>&#24320;&#25918;&#24335;</I><SPAN>&nbsp;</SPAN>&#28165;&#21333;&#65288;Open list&#65289;&#12301;&#31867;&#30340;&#30693;&#35782;&#65292;&#30456;&#23545;&#24212;&#22320;&#65292;&#21407;&#26009;&#34920;&#21017;&#26159;<I>&#23553;&#38381;&#24335;&#28165;&#21333;</I>&#65288;closed list)&#65292;&#23427;&#30340;&#25104;&#21592;&#22266;&#23450;&#12290;&#24320;&#25918;&#24335;&#28165;&#21333;&#26080;&#38656;&#35760;&#20303;&#25152;&#26377;&#20869;&#23481;&#65292;&#19981;&#36807;&#21487;&#20197;&#25353;&#38656;&#35760;&#19968;&#20123; &#8212;&#8212; &#20294;&#22914;&#26524;&#20320;&#20250;&#19968;&#30452;&#19979;&#21416;&#65292;&#19981;&#35201;&#36825;&#20040;&#20570;&#65292;&#19981;&#28982;&#20250;&#36234;&#35760;&#36234;&#22810;&#65292;&#28982;&#21518;&#25226;&#19968;&#36744;&#23376;&#37117;&#25645;&#22312;&#36825;&#20010;&#28165;&#21333;&#19978;&#12290;</P>
<P>&#25105;&#20010;&#20154;&#25226;&#23553;&#38381;&#24335;&#28165;&#21333;&#30475;&#20570;&#19968;&#31181;&#22797;&#21512;&#21518;&#30340;&#12300;&#20107;&#23454;&#31867;&#12301;&#30693;&#35782;&#65292;&#23427;&#20204;&#20960;&#20046;&#26159;&#20010;&#38745;&#24577;&#30340;&#31561;&#24335;&#65306;</P>
<UL>
<LI>&#22320;&#29699;&#30340;&#21322;&#24452; = 6,371 km 
<LI>&#40481;&#32905;&#39640;&#27748;&#30340;&#21407;&#26009; = &#27915;&#33905;&#12289;&#32993;&#33821;&#21340;&#12289;&#33465;&#33756;&#12289;&#22823;&#33948;&#12289;&#39321;&#33756;&#12290;</LI></UL>
<P>&#32780;&#24320;&#25918;&#24615;&#28165;&#21333;&#25105;&#21916;&#27426;&#30475;&#20570;<I>&#26631;&#31614;</I><SPAN>&nbsp;</SPAN>&#65288;tags&#65289;&#65292;&#23601;&#20687;&#20320;&#21487;&#33021;&#22312;&#25968;&#23383;&#20070;&#31614;&#31995;&#32479;&#20013;&#29992;&#30340;&#37027;&#31181;&#12290;&#26412;&#26696;&#20363;&#20013;&#21487;&#20197;&#36825;&#20040;&#35748;&#20026;&#65306;&#25105;&#22836;&#33041;&#26723;&#26696;&#26588;&#20013;&#26377;&#19968;&#31181; tag &#21483;&#20570;&#12300;&#40481;&#32905;&#39640;&#27748;&#30340;&#29992;&#27861;&#12301;&#65292;&#25105;&#25226;&#23427;&#36148;&#22312;&#20851;&#20110;&#27987;&#27748;&#21046;&#20316;*&#30340;&#31508;&#35760;&#19978;[13] &#12290;&#65288;*&#35793;&#32773;&#27880;&#65306;&#12300; pur&#233;e soups&#12301; &#26159;&#29992;&#34092;&#33756;&#27877;&#65292;&#22303;&#35910;&#27877;&#65292;&#27700;&#26524;&#27877;&#65292;&#36215;&#21496;&#31561;&#20570;&#30340;&#31946;&#31946;&#65292;&#20856;&#22411;&#29992;&#27861;&#26159;&#34360;&#28900;&#27861;&#26829;&#29255;&#24403;&#39184;&#28857;&#20027;&#39135;&#12290;&#27492;&#22788;&#25351;&#32473;&#25152;&#26377;&#31946;&#31946;&#30340;&#20570;&#27861;&#37117;&#36148;&#19978;&#36825;&#20010; tag&#65289;</P>
<P>&#25105;&#21457;&#29616;&#26377;&#19977;&#31867;&#21345;&#29255;&#21487;&#20197;&#24110;&#21161;&#12300;&#24320;&#25918;&#24335;&#28165;&#21333;&#12301;&#30340;&#32534;&#30721;&#65306;&#39318;&#20808;&#26159;&#25105;&#25171;&#22909; tag &#30340;&#26222;&#36890;&#25552;&#21462;&#21345;&#65292;&#23427;&#23558;&#21345;&#29255;&#23454;&#20363;&#21644; tag &#20851;&#32852;&#36215;&#26469;&#65307;&#20043;&#21518;&#33509;&#27880;&#24847;&#21040; tag &#20013;&#34164;&#34255;&#30340;&#27169;&#24335;&#65288;pattern&#65289;*&#65292;&#25105;&#21487;&#33021;&#23558; tag &#25552;&#25104;&#21333;&#29420;&#19968;&#24352;&#21345;&#65307;&#26368;&#21518;&#25105;&#36824;&#24120;&#20889;&#19968;&#20010;&#20030;&#20363;&#21345;&#65292;&#35201;&#25105;&#22260;&#32469; tag &#20030;&#20363;&#65292;&#20197;&#27492;&#23558; tag &#21644;&#20854;&#23454;&#20363;&#26494;&#25955;&#22320;&#20135;&#29983;&#32852;&#31995;&#12290;&#65288;*&#35793;&#32773;&#27880;&#65306;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/Instance_%28computer_science%29" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#23454;&#20363;</A></U>&#26159;&#19968;&#20010;&#25277;&#35937;&#29289;&#30340;&#23454;&#20307;&#65292;&#27604;&#22914;&#19990;&#30028;&#19978;&#26377;&#20010;&#21517;&#21483;&#12300;&#29305;&#26031;&#25289;&#12301;&#30340;&#29483;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#12300;&#29483;&#12301;&#30340;&#19968;&#20010;&#23454;&#20363;&#12290;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/wiki/%25E6%25A8%25A1%25E5%25BC%258F" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#27169;&#24335;</A></U>&#65288;pattern&#65289;&#25351;&#23454;&#20363;&#20013;&#23384;&#22312;&#30340;&#30456;&#20284;&#32467;&#26500;&#65292;&#27604;&#22914;&#20570;&#27987;&#27748;&#26102;&#24635;&#26159;&#35201;&#21152;&#27700;&#65289;</P>
<P>&#20363;&#22914;&#65292;&#19979;&#38754;&#36825;&#24352;&#21345;&#23558;&#19968;&#20010;&#23454;&#20363;&#20851;&#32852;&#21040; tag &#19978;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20570;&#34092;&#33756;&#27987;&#27748;&#26102;&#65292;&#24590;&#26679;&#25165;&#33021;&#26082;&#19981;&#22686;&#21152;&#27833;&#33026;&#65292;&#21448;&#20135;&#29983;&#26356;&#20016;&#23500;&#30340;&#21619;&#36947;&#65311; 
<P>&#31572;&#65306;&#29992;&#40481;&#32905;&#39640;&#27748;&#32780;&#19981;&#26159;&#27700;&#31232;&#37322;&#34092;&#33756;&#27877;&#12290;</P></BLOCKQUOTE>
<P>&#20889;&#20102;&#20960;&#24352;&#20043;&#21518;&#65292;&#20551;&#35774;&#23519;&#35273;&#21040; tag &#30340;&#20849;&#21516;&#27169;&#24335;&#65288;&#37117;&#26159;&#29992;&#27700;&#20570;&#27748;&#65289;&#65292;&#22240;&#27492;&#23558;&#36825;&#20010;&#27169;&#24335;&#25552;&#20026;&#21345;&#29255;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#22914;&#26524;&#25105;&#27880;&#24847;&#21040;&#25105;&#22312;&#29992;&#27700;&#20570;&#21688;&#21475;&#30340;&#33756;&#65292;&#25105;&#24212;&#35813;&#38382;&#33258;&#24049;&#20160;&#20040;&#65311; 
<P>&#31572;&#65306;&#12300;&#25105;&#24212;&#35813;&#29992;&#39640;&#27748;&#20195;&#26367;&#21527;&#65311;&#12301;</P></BLOCKQUOTE>
<P>&#25105;&#24076;&#26395;&#24517;&#35201;&#26102;&#33021;&#22238;&#24819;&#36215;&#20855;&#20307;&#23454;&#20363;&#65292;&#22240;&#27492;&#25105;&#20204;&#21478;&#36215;&#19968;&#24352;&#21345;&#29255;&#65292;&#23558; tag &#26494;&#25955;&#22320;&#38142;&#25509;&#21040;&#23454;&#20363;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#35828;&#20986;&#20004;&#31181;&#20351;&#29992;&#40481;&#32905;&#39640;&#27748;&#30340;&#29992;&#27861;&#12290; 
<P>&#31572;&#65306;&#22914;&#65306;&#28921;&#35843;&#35895;&#29289;&#12289;&#33976;&#29038;&#34092;&#33756;&#12289;&#20570;&#28165;&#27748;&#12289;&#12300;&#21050;&#21862;&#12301;&#25746;&#22312;&#28900;&#30424;&#19978;</P></BLOCKQUOTE>
<P>&#26368;&#21518;&#36825;&#31867;&#21345;&#19981;&#24590;&#20040;&#36153;&#33041;&#23376;&#65292;&#22240;&#27492;&#26131;&#34987;&#28389;&#29992;&#12290;&#36825;&#31867;&#21345;&#26497;&#24230;&#20381;&#36182;&#20854;&#20182;&#21345;&#29255;&#12290;&#21542;&#21017;&#65292;&#20320;&#21487;&#33021;&#20250;&#24536;&#35760;&#20854;&#20182;&#39033;&#65292;&#32780;&#24635;&#29992;&#22266;&#23450;&#30340;&#19968;&#20004;&#20010;&#26696;&#20363;&#20316;&#31572;&#12290;&#21363;&#20351;&#27599;&#27425;&#31572;&#26696;<I>&#30830;&#23454;</I><SPAN>&nbsp;</SPAN>&#36718;&#25442;&#20102;&#19981;&#21516;&#30340;&#23454;&#20363;&#65292;&#20294;&#21345;&#29255;&#20063;&#19981;&#20877;&#28385;&#36275;&#25105;&#20204;&#35828;&#30340;&#12300;&#19968;&#33268;&#24615;&#12301;&#65292;&#24182;&#19988;&#24178;&#25200;&#25928;&#24212;&#21487;&#33021;&#35753;&#35760;&#24518;&#21464;&#24471;&#19981;&#21487;&#38752;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21018;&#21018;&#20064;&#24471;&#30340;&#27010;&#24565;&#39640;&#24230;&#24320;&#25918;&#65292;&#21487;&#29992;&#33539;&#22260;&#26497;&#24191;&#38420;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#23558;&#12300;&#26696;&#20363;&#29983;&#25104;&#21345;&#12301;&#36716;&#21464;&#20026;&#22914;&#19979;&#30340;&#12300;&#21019;&#24847;&#21345;&#12301;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#35831;&#35828;&#20986;&#20320;&#21487;&#33021;&#23581;&#35797;&#29992;&#40481;&#32905;&#39640;&#27748;&#21046;&#20316;&#30340;&#34092;&#33756;&#27987;&#27748;&#65288;&#19981;&#20801;&#35768;&#21644;&#20197;&#21069;&#30340;&#31572;&#26696;&#37325;&#22797;&#65289; 
<P>&#31572;&#65306;e.g. &#22303;&#35910;&#12289;&#38450;&#39118;&#33609;&#12289;&#33465;&#33756;&#12289;&#33487;&#23376;&#12289;&#33678;&#33609;&#12289;&#21335;&#29916;&#12289;&#32993;&#33821;&#21340;&#12289;&#32993;&#26898;&#12289;&#25153;&#35910;......</P></BLOCKQUOTE>
<P>&#12300;&#19981;&#20801;&#35768;&#21644;&#20197;&#21069;&#30340;&#31572;&#26696;&#37325;&#22797;&#12301;&#36825;&#26159;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#23567;&#25226;&#25103;&#65292;&#23613;&#31649;&#36807;&#19968;&#20004;&#24180;&#21487;&#33021;&#36824;&#26159;&#20250;&#37325;&#22797;&#65288;&#36825;&#21487;&#20197;&#25509;&#21463;&#65289;&#12290;&#25105;&#35201;&#35828;&#30340;&#37325;&#28857;&#22312;&#20110;&#65292;&#19968;&#24320;&#22987;&#23601;&#27010;&#25324;&#20102;&#24212;&#29992;&#22330;&#26223;&#30340;&#38382;&#39064;&#24456;&#38590;&#20889;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24471;&#20889;&#21345;&#21069;&#23601;&#30693;&#36947;&#39640;&#27748;&#24590;&#20040;&#29992;&#65292;&#36825;&#26159;&#35201;&#19968;&#23450;&#28921;&#39274;&#32463;&#39564;&#30340;&#12290;</P>
<P>&#12300;&#21019;&#24847;&#21345;&#12301;&#26356;&#31867;&#20284;&#25945;&#31185;&#20070;&#19978;&#30340;&#20064;&#39064;&#65292;&#23427;&#24341;&#23548;&#20320;&#21019;&#36896;&#24615;&#20351;&#29992;&#30693;&#35782;&#28857;&#12290;&#19982;&#12300;&#25552;&#21462;&#21345;&#12301;&#30456;&#21453;&#65292;&#23427;&#26497;&#21147;<I>&#36991;&#20813;</I><SPAN>&nbsp;</SPAN>&#20174;&#35760;&#24518;&#20013;&#25552;&#21462;&#22266;&#23450;&#31572;&#26696;&#65292;&#32780;&#26159;&#35201;&#27714;&#20320;&#21019;&#36896;&#24615;&#22320;&#24605;&#32771;&#29255;&#21051;&#12290;&#30001;&#20110;&#20320;&#24819;&#21040;&#30340;&#31572;&#26696;&#27425;&#27425;&#19981;&#21516;&#65292;&#23601;&#19981;&#20250;&#24378;&#21270;&#26576;&#20010;&#22266;&#23450;&#31572;&#26696;&#30340;&#35760;&#24518;&#65292;&#32780;&#26159;&#24378;&#21270;&#22312;<I>&#29983;&#25104;</I><SPAN>&nbsp;</SPAN>&#21508;&#31181;&#32467;&#26524;&#26102;&#65292;&#20320;&#22823;&#33041;&#37324;&#19968;&#33268;&#20381;&#36182;&#30340;&#30693;&#35782;&#12290;&#21516;&#26102;&#65292;&#20320;&#30340;&#21019;&#26032;&#20063;&#21487;&#33021;&#21246;&#36215;&#26377;&#24847;&#20041;&#30340;&#32852;&#31995;&#65292;&#24182;&#35302;&#21457;&#12300;&#31934;&#32454;&#32534;&#30721;&#12301;&#24378;&#21270;&#35760;&#24518;&#12290;&#36825;&#20123;&#32852;&#31995;&#22240;&#20026;&#26159;&#20320;&#33258;&#24049;&#29983;&#25104;&#65292;&#25152;&#20197;&#20250;&#26684;&#22806;&#29282;&#38752; &#8212;&#8212; &#21363;&#25152;&#35859;&#12300;&#29983;&#25104;&#25928;&#24212;&#12301;&#12290;[14]</P>
<P>&#20005;&#35880;&#22320;&#35828;&#65292;&#30446;&#30340;&#23545;&#12300;&#21019;&#24847;&#21345;&#12301;&#30340;&#20869;&#34164;&#26426;&#21046;&#29702;&#35299;&#26377;&#38480;&#65292;&#36828;&#19981;&#22914;&#23545;&#12300;&#25552;&#21462;&#21345;&#12301;&#30340;&#12290;&#19968;&#20123;&#35838;&#39064;&#20173;&#24453;&#30740;&#31350;[15]&#65306;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#21644;&#29702;&#35299;&#20013;&#65292;&#36825;&#20123;&#20219;&#21153;&#20135;&#29983;&#21738;&#20123;&#29305;&#27530;&#25928;&#24212;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#65311;&#36890;&#36807;&#20160;&#20040;&#26426;&#21046;&#65311;&#35201;&#35774;&#35745;&#20309;&#31181;&#36866;&#29992;&#29615;&#22659;&#12289;&#20351;&#29992;&#21407;&#21017;&#65311;&#36866;&#29992;&#20309;&#31181;&#38388;&#38548;&#37325;&#22797;&#35745;&#21010;&#65311;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/193.jpg" width=1793 height=483 data-size="normal" data-original="https://pic2.zhimg.com/v2-2cb83d826e47fae55f9b8d82a0f0daa9_r.jpg" data-rawheight="484" data-rawwidth="1793" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/194.jpg" width=1793 height=484 data-size="normal" data-original="https://pic4.zhimg.com/v2-50eec25f165c0c0e27599df33cee77b3_r.jpg" data-rawheight="485" data-rawwidth="1793" data-caption=""></FIGURE>