<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_21 data-into-catalog-status=""><B>&#12300;&#21551;&#26126;&#21345;&#12301;&#21644;&#12300;Baader-Meinhof &#29616;&#35937;&#12301;</B></H3>
<P>&#25105;&#20204;&#35752;&#35770;&#30340;&#24456;&#22810;&#21345;&#29255;&#38500;&#20102;&#24433;&#21709;&#35760;&#24518;&#21644;&#29702;&#35299;&#22806;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#37325;&#35201;&#21151;&#25928;&#65306;&#20445;&#25345;&#20320;&#23545; idea &#30340;&#38271;&#26399;&#24605;&#32771;&#65288;keep you in contact with an idea over time&#65289;&#12290;</P>
<P>&#20320;&#26159;&#21542;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#26126;&#26126;&#26159;&#31532;&#19968;&#27425;&#20102;&#35299;&#26576;&#20010;&#20107;&#29289;&#65292;&#21364;&#31361;&#28982;&#21457;&#29616;&#20320;&#21040;&#22788;&#37117;&#33021;&#35265;&#30528;&#23427;&#65311;&#27604;&#26041;&#35828;&#23398;&#20064;&#20102;&#19968;&#20010;&#31867;&#20284;&#12300;mellifluous&#12301;&#30340;&#32597;&#35265;&#35789;&#65292;&#20043;&#21518;&#20960;&#22825;&#33021;&#30475;&#21040;&#23427;&#22909;&#20960;&#27425;&#12290;&#36825;&#20010;&#29616;&#35937;&#34987;&#31216;&#20316;Baader-Meinhof &#29616;&#35937;&#65288;*&#35793;&#27880;&#65306;&#20063;&#31216;&#39057;&#29575;&#38169;&#35273;&#65289;&#12290;&#22240; 1994 &#24180;&#26576;&#32593;&#21451;&#25237;&#31295;&#35828;&#33258;&#24049;&#19968;&#22825;&#37324;&#27880;&#24847;&#21040;&#20004;&#27425;&#35813;&#20919;&#38376;&#24656;&#24598;&#32452;&#32455;&#32780;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//www.twincities.com/2007/02/23/the-baader-meinhof-phenomenon-or-the-joy-of-juxtaposition-responsorial-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23-23/" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#24471;&#21517;</A></U>&#12290;&#26031;&#22374;&#31119;&#22823;&#23398;&#35821;&#35328;&#23398;&#25945;&#25480; Arnold Zwicky<SPAN>&nbsp;</SPAN><U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//web.stanford.edu/~zwicky/LSA07illude.abst.pdf" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#35748;&#20026;</A></U>&#65292;&#36825;&#31181;&#25928;&#24212;&#26412;&#36136;&#26159;&#26159;&#19968;&#31181;&#12300;&#36873;&#25321;&#24615;&#27880;&#24847;&#12301;&#65306;&#26032;&#30340; idea &#22312;&#24847;&#35782;&#37324;&#24635;&#26159;&#26356;&#38752;&#21069;&#65288;&#12300;&#20984;&#26174;&#24615;/ &#26174;&#33879;&#24615;&#12301;&#65289;&#65292;&#25152;&#20197;&#23545;&#24212;&#30340;&#20449;&#24687;&#26356;&#24341;&#20154;&#27880;&#24847;&#65292;&#32780;&#23458;&#35266;&#19978;&#65292;&#20986;&#29616;&#39057;&#29575;&#24182;&#27809;&#26377;&#21464;&#21270;&#12290;&#27491;&#25152;&#35859;&#12300;&#22622;&#32473;&#20320;&#19968;&#20010;&#38180;&#23376;&#65292;&#30475;&#20160;&#20040;&#37117;&#20687;&#38025;&#23376;&#12301;&#12290;</P>
<P>&#20294;&#23545;&#20110;&#26576;&#20010;idea&#26469;&#35828;&#65292;&#36825;&#31181;&#25928;&#24212;&#24182;&#38750;&#24635;&#26159;&#27491;&#38754;&#30340;&#65292;&#22240;&#20026;&#26032;&#30340;&#12300;&#38180;&#23376;&#12301;&#19981;&#19968;&#23450;&#36866;&#29992;&#25152;&#26377;&#12300;&#38025;&#23376;&#12301;*&#12290;&#35201;&#30495;&#27491;&#20869;&#21270;&#23427;&#65292;&#20320;&#38656;&#35201;&#33258;&#24049;&#29983;&#27963;&#20013;&#26377;&#25152;&#20195;&#20837;&#12289;&#36171;&#20104;&#20854;&#24847;&#20041;&#12290;&#29305;&#21035;&#26159;&#23398;&#20064;&#19968;&#20010;&#26032;&#25216;&#33021;&#26102;&#65292;&#38500;&#38750;&#22810;&#23454;&#36341;&#20960;&#27425;&#65292;&#21542;&#21017;&#21487;&#33021;&#21482;&#26159;&#27973;&#34180;&#29702;&#35299;&#32780;&#19981;&#33258;&#30693;&#12290;&#65288;*&#35793;&#27880;&#65306;&#36991;&#20813;&#26032;&#23398;&#19968;&#20010;&#27010;&#24565;&#21518;&#28389;&#29992;&#21644;&#36807;&#24230;&#27867;&#21270;&#65289;</P>
<P>&#22914;&#26524;&#19981;&#24555;&#28857;&#25226; idea &#21644;&#26377;&#23454;&#20041;&#30340;&#19996;&#35199;&#32852;&#31995;&#36215;&#26469;&#65292;&#23427;&#30340;&#12300;&#20984;&#26174;&#24615;&#12301;&#20250;&#28040;&#36864;&#65292;&#20320;&#20063;&#36880;&#28176;&#20572;&#19979;&#23545;&#21608;&#36793;&#26426;&#20250;&#30340;&#35273;&#23519;&#12290;&#20294;&#36825;&#31181;&#20984;&#26174;&#24615;&#30340;&#28040;&#36864;&#19981;&#27491;&#22914;&#30693;&#35782;&#30340;&#36951;&#24536;&#21527;&#65311;&#22240;&#27492;&#22987;&#32456;&#22312;&#33041;&#20013; &#8220;&#32622;&#39030;&#8221; &#20320;&#30340; idea&#65292;&#20063;&#26159; SR &#21345;&#30340;&#20215;&#20540;&#25152;&#22312;&#12290;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//www.gwern.net/index" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">Gwern Branwen</A></U><SPAN>&nbsp;</SPAN>&#35748;&#20026;[*]&#27492;&#31867;&#21345;&#29255;&#23454;&#38469;&#26159;&#23545;&#25511;&#21046;&#12289;&#25193;&#23637; Baader-Meinhof &#29616;&#35937;&#30340;&#26377;&#25928;&#23581;&#35797;&#12290;</P>
<P>&#25105;&#20204;&#20851;&#20110;&#12300;&#20984;&#26174;&#24615;&#12301;&#20889;&#20102;&#19968;&#20123;&#21345;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#22914;&#26524;&#25105;&#27880;&#24847;&#21040;&#25105;&#22312;&#21688;&#21475;&#30340;&#28921;&#39274;&#20013;&#20351;&#29992;&#20102;&#27700;&#65292;&#25105;&#24212;&#35813;&#38382;&#33258;&#24049;&#20160;&#20040;&#65311; 
<P>&#31572;&#65306; &#12300;&#25105;&#24212;&#35813;&#29992;&#39640;&#27748;&#20195;&#26367;&#21527;&#65311;&#12301; 
<P>
<P>&#38382;&#65306;&#25105;&#24212;&#35813;&#22914;&#20309;&#22788;&#29702;&#28900;&#40481;&#39592;&#22836;&#65311; 
<P>&#31572;&#65306;&#20923;&#36215;&#26469;&#65292;&#20570;&#40481;&#32905;&#39640;&#27748;&#12290; 
<P>
<P>&#38382;&#65306;&#35831;&#35828;&#20986;&#20320;&#21487;&#33021;&#23581;&#35797;&#29992;&#40481;&#32905;&#39640;&#27748;&#21046;&#20316;&#30340;&#34092;&#33756;&#27987;&#27748;&#65288;&#19981;&#20801;&#35768;&#21644;&#20197;&#21069;&#30340;&#31572;&#26696;&#37325;&#22797;&#65289; 
<P>&#31572;&#65306;e.g. &#22303;&#35910;&#12289;&#38450;&#39118;&#33609;&#12289;&#33465;&#33756;&#12289;&#33487;&#23376;&#12289;&#33678;&#33609;&#12289;&#21335;&#29916;&#12289;&#32993;&#33821;&#21340;&#12289;&#32993;&#26898;&#12289;&#25153;&#35910;......</P></BLOCKQUOTE>
<P>&#36825;&#20123;&#21345;&#29255;&#26088;&#22312;&#12300;&#25552;&#31034;&#12301;&#32780;&#38750;&#23545;&#31572;&#26696;&#30340;&#12300;&#20256;&#25480;&#12301;&#65292;&#20174;&#32780;&#23581;&#35797;&#28608;&#21457;&#26032;&#30340;&#28789;&#24863;&#25110;&#32773;&#21019;&#36896;&#26032;&#30340;&#34892;&#20026;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;SR &#21345;&#35753;&#36825;&#20123; idea &#38271;&#20037;&#20445;&#25345;&#20102;&#12300;&#20984;&#26174;&#12301;&#65292;&#35753;&#20154;&#23545;&#30456;&#20851;&#20869;&#23481;&#20445;&#25345;&#25935;&#24863;&#65292;&#30452;&#21040;&#36935;&#21040;&#26426;&#20250;&#65292;&#23558;&#33258;&#24049;&#29983;&#27963;&#20013;&#26377;&#24847;&#20041;&#30340;&#20107;&#29289;&#19982;&#20854;&#32852;&#31995;&#36215;&#26469;&#12290;&#23601;&#20687;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//notes.andymatuschak.org/z39D31syJUE1gtNTREogSZiG6LDSuwygN5NDt" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#32463;&#27982;&#23398;&#23478;&#24067;&#25289;&#24503;-&#24503;&#38534;&#65288;Brad DeLong&#65289;&#35748;&#20026;</A></U>&#30340;&#37027;&#26679;&#65292;SR &#21345;&#22312;&#22797;&#20064;&#29615;&#33410;&#21644;&#19990;&#20439;&#29256;&#30340;&#12300;&#25945;&#29702;&#38382;&#31572;*&#12301;&#24778;&#20154;&#22320;&#30456;&#20284;&#65288;*&#35793;&#27880;&#65306;&#25945;&#29702;&#38382;&#31572; &#8212;&#8212; &#19968;&#31181;&#23447;&#25945;&#25945;&#32946;&#30340;&#25945;&#26448;&#65292;&#24418;&#24335;&#19978;&#20063;&#26159;&#38382;&#31572;&#20307;&#12290;&#36890;&#36807;&#38382;&#31572;&#26469;&#28508;&#31227;&#40664;&#21270;&#22320;&#35760;&#20303;&#12289;&#24605;&#32771;&#12289;&#29702;&#35299;&#12290;&#65289;</P>
<P>&#26412;&#25351;&#21335;&#23884;&#20837;*&#20102;&#24456;&#22810;&#27492;&#31867;&#30340;&#12300;&#21551;&#26126;&#21345;&#65288;salience prompt&#65289;&#12301;&#65288;*&#35793;&#27880;&#65306;&#32418;&#21345;&#65289;&#65292;&#23427;&#26088;&#22312;&#35753;&#20320;&#23545; idea &#20445;&#25345;&#24605;&#32771;&#65292;&#30452;&#21040;&#20320;&#23545;&#23427;&#30340;&#29702;&#35299;&#31243;&#24230;&#65292;&#20223;&#20315;&#26159;&#20320;&#33258;&#24049;&#20889;&#30340;&#12290;&#25105;&#36824;&#32463;&#24120;&#22312;&#25630;&#21019;&#20316;&#26102;&#25226;&#24819;&#27861;&#25110;&#28789;&#24863;&#20889;&#25104;&#27492;&#31867;&#21345; &#8212;&#8212; &#21487;&#33021;&#21548;&#36215;&#26469;&#26377;&#20123;&#22855;&#24618; &#8212;&#8212; &#23427;&#20204;&#26159;&#25105;&#30340;&#32554;&#26031;&#65292;&#24110;&#21161;&#25105;&#36328;&#36234;&#25968;&#21608;&#25968;&#26376;&#22320;&#24605;&#32771;&#26576;&#20123; idea&#65292;&#30452;&#21040;&#23427;&#33021;&#24320;&#33457;&#32467;&#26524;&#65288;&#20294;&#24895;&#65289;&#12290;&#21551;&#26126;&#21345;&#26159;&#36890;&#36807;&#21046;&#20316;&#21345;&#29255;&#21019;&#20316;&#29702;&#35299;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#36825;&#31181;&#26041;&#24335;&#24050;&#36229;&#36234;&#20102;&#31616;&#21333;&#25429;&#25417;&#25991;&#26412;&#30693;&#35782;&#30340;&#23618;&#27425;&#12290;</P>
<P>&#20320;&#24212;&#35813;&#24819;&#24819; idea &#21487;&#33021;&#22312;&#29983;&#27963;&#20013;&#29992;&#21040;&#30340;&#22330;&#26223;&#65292;&#24182;&#22312;&#20889;&#21551;&#26126;&#21345;&#30340;&#26102;&#20505;&#20195;&#20837;&#65292;&#23427;&#20204;&#20855;&#26377;&#28508;&#22312;&#30340;&#24847;&#20041;&#12290;&#20363;&#22914;&#24456;&#22810;&#20154;&#20570;&#39277;&#21487;&#33021;&#19981;&#21916;&#27426;&#20080;&#25972;&#40481;&#65292;&#29616;&#22312;&#20026;&#20102;&#20945;&#39592;&#22836;&#65292;&#32780;&#25171;&#31639;&#30053;&#20316;&#35753;&#27493;&#12290;&#19979;&#38754;&#36825;&#24352;&#21345;&#31034;&#20363;&#20102;&#22914;&#20309;&#38024;&#23545;&#26576;&#20010;&#29305;&#23450;&#22330;&#26223;&#21046;&#21345;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#20026;&#20102;&#20445;&#25345;&#28385;&#20912;&#31665;&#30340;&#40481;&#32905;&#39640;&#27748;&#65292;&#25105;&#20080;&#40481;&#26102;&#19968;&#23450;&#35201;&#29992;&#65311;&#65311;&#65311;&#32780;&#19981;&#26159;&#65311;&#65311;&#65311;&#12290; 
<P>&#31572;&#65306;&#20080;&#25972;&#21482;&#40481;&#65307;&#20080;&#40481;&#30340;&#37096;&#20998;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#20363;&#23376;&#36824;&#36741;&#21161;&#35828;&#26126;&#20102;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#38382;&#39064;&#65306;&#12300;&#30693;&#36947; idea &#33021;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#65292;&#19981;&#31561;&#20110;&#35299;&#20915;&#38382;&#39064;&#26102;&#30693;&#36947;&#29992;&#20160;&#20040; idea*&#12301;[16]&#12290;&#23427;&#20204;&#20043;&#38388;&#30340;&#21306;&#21035;&#26159;&#21542;&#26377;&#36923;&#36753;&#20805;&#20998;&#30340;&#35299;&#35835;&#65292;&#25105;&#30446;&#21069;&#19981;&#24471;&#32780;&#30693;&#12290;&#20381;&#25105;&#32463;&#39564;&#65292;&#24102;&#19978;&#19979;&#25991;&#30340;&#21345;&#29255;&#65288;&#22914;&#21018;&#25165;&#30340;&#20363;&#23376;&#65289;&#33021;&#24110;&#21161;&#25105;&#20204;&#20174;&#29702;&#35770;&#36808;&#21521;&#23454;&#36341;&#12290;&#25105;&#24819;&#65292;&#36825;&#27491;&#26159;&#21478;&#19968;&#20010;&#12300;&#26032;&#12289;&#26087;&#24819;&#27861;&#35201;&#32039;&#23494;&#32467;&#21512;&#65288;densely connect new ideas to old ones&#65289;&#12301;&#30340;&#29702;&#30001;&#65292;&#19968;&#22914;&#25105;&#20204;&#22312;&#12300;&#27010;&#24565;&#12301;&#31867;&#30693;&#35782;&#30340;&#23398;&#20064;&#20013;&#20570;&#30340;&#37027;&#26679; &#8212;&#8212; &#19981;&#20934;&#30830;&#22320;&#35828;&#65292;&#27010;&#24565;&#20043;&#38388;&#32852;&#31995;&#24471;&#36234;&#32039;&#23494;&#65292;&#36234;&#23481;&#26131;&#35302;&#21457;&#26032;&#30693;&#12290;&#65288;*&#35793;&#27880;&#65306;&#21407;&#25991; Just because you can answer a factual question about an idea, that doesn&#8217;t mean the idea will spontaneously occur to you when it&#8217;s useful&#65289;</P>
<P>&#26368;&#21518;&#24605;&#32771;&#65306;&#20160;&#20040;&#22240;&#32032;&#65292;&#26159;&#26368;&#21487;&#33021;&#35753; SR &#21345;&#29255;&#25913;&#21464;&#20320;&#30340;&#34892;&#20026;/ &#20419;&#36827;&#26032;&#30340;&#24819;&#27861;&#30340;&#65311;&#23545;&#21018;&#25165;&#36825;&#31867;&#30340;&#21345;&#29255;&#65292;&#22914;&#20309;&#23433;&#25490; SR &#31574;&#30053;&#65311;&#26368;&#21518;&#65292;&#22914;&#26524;&#19981;&#20026;&#35760;&#24518;&#65292;&#22238;&#39038;&#26102;&#30340;&#22238;&#31572;&#25353;&#38062;&#65288;&#12300;&#24536;&#35760;&#12301;/&#12300;&#35760;&#20303;&#12301;&#65289;&#21448;&#22914;&#20309;&#35843;&#25972;&#65311;&#36825;&#20123;&#20173;&#26159;&#24320;&#25918;&#24615;&#38382;&#39064;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/195.jpg" width=2805 data-size="normal" data-original="https://pic2.zhimg.com/v2-6147f9ee89bf2d7ab3da3d1c252434c5_r.jpg" data-rawheight="618" data-rawwidth="2805" data-caption=""></FIGURE> </P>
<P><B>&#32451;&#20064;&#65306;&#33756;&#35889;&#21464;&#20307;</B></P>
<P>&#26448;&#26009;&#37324;&#26377;&#19968;&#27573;&#26159;&#33756;&#35889;&#30340;&#21464;&#20307;&#29256;&#26412;&#12290;&#36825;&#20173;&#28982;&#19968;&#23450;&#31243;&#24230;&#30340;&#12300;&#24320;&#25918;&#24335;&#28165;&#21333;&#12301;&#12290;&#20889;&#19979;&#21345;&#29255;&#65292;&#23637;&#29616;&#20320;&#23545;&#23427;&#30340;&#29702;&#35299;&#65306;</P>
<BLOCKQUOTE>&#22914;&#24819;&#23581;&#23581;&#20559;&#27861;&#24335;&#30340;&#40481;&#32905;&#39640;&#27748;&#65292;&#21487;&#20197;&#29992;&#38893;&#33756;&#20195;&#26367;&#33465;&#33756;&#65292;&#20877;&#21152;&#20837;&#26376;&#26690;&#21494;&#12289;&#40657;&#32993;&#26898;&#21644;&#30334;&#37324;&#39321;&#12290;&#20026;&#20102;&#33719;&#24471;&#26356;&#12300;&#28145;&#12301;&#30340;&#21619;&#36947;&#65292;&#21487;&#20197;&#20808;&#25226;&#40481;&#39592;&#21644;&#34092;&#33756;&#28900;&#25104;&#25152;&#35859;&#30340;&#12300;&#26837;&#33394;&#40481;&#32905;&#39640;&#27748;&#12301;&#65288;&#21407;&#26412;&#30340;&#30456;&#23545;&#26159;&#12300;&#30333;&#33394;&#40481;&#32905;&#39640;&#27748;&#12301;&#65292;&#21619;&#36947;&#19981;&#24378;&#28872;&#65292;&#20294;&#26356;&#32454;&#33147;&#12289;&#36890;&#29992;&#65289;&#12290;</BLOCKQUOTE>
<P>&#35831;&#22312;&#19979;&#38754;&#36755;&#20837;&#26694;&#20013;&#23581;&#35797;&#32451;&#20064;&#65292;&#20320;&#20889;&#30340;&#19996;&#35199;&#19981;&#20250;&#34987;&#20256;&#36865;&#25110;&#20445;&#23384;&#12290;</P>
<P>&#12304;&#35793;&#32773;&#65306;&#20551;&#35013;&#27492;&#22788;&#26377;&#25991;&#26412;&#26694;&#12305;