<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_24 data-into-catalog-status=""><B>&#26377;&#25928;&#24615;&#26816;&#27979;</B></H3>
<P>&#20889;&#25955;&#25991;&#26102;&#65292;&#25991;&#27861;&#26816;&#26597;&#22120;&#21487;&#20197;&#24110;&#20320;&#36991;&#20813;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#65292;&#32780; SRS &#26041;&#38754;&#65292;&#27809;&#26377;&#12300;&#21345;&#29255;&#20302;&#32423;&#38169;&#35823;&#26816;&#26597;&#22120;&#12301;&#12290;&#22240;&#27492;&#25214;&#19968;&#20123;&#31616;&#21333;&#30340;&#27979;&#39564;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;</P>
<P><B>1. &#26816;&#27979;&#12300;&#20551;&#38451;&#24615;*&#12301;&#65306;</B>&#22312;&#19981;&#30495;&#27491;&#20102;&#35299;&#30446;&#26631;&#20449;&#24687;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#22914;&#20309;&#30830;&#23450;&#27491;&#30830;&#31572;&#26696;&#26159;&#24590;&#20040;&#20135;&#29983;&#30340;&#65311;&#65288;*&#35793;&#27880;&#65306;&#32479;&#35745;&#40657;&#35805;&#65292;&#25351;&#26631;&#38451;&#24615; &#8800; &#25512;&#35770;&#38451;&#24615;&#65292;&#27492;&#22788;&#24212;&#25351;&#12300;&#22238;&#31572;&#27491;&#30830;&#12301;&#19981;&#31561;&#20110;&#12300;&#20102;&#35299;&#20449;&#24687;&#12301;&#65289;</P>
<P><I>&#25233;&#21046;&#27169;&#24335;&#21305;&#37197;</I><SPAN>&nbsp;</SPAN>&#65306;&#22914;&#26524;&#20320;&#20889;&#20102;&#19968;&#20010;&#38271;&#38382;&#39064;&#65292;&#25514;&#36766;&#19978;&#29992;&#20102;&#19981;&#24120;&#35265;&#30340;&#35789;&#25110;&#32447;&#32034;&#65288;&#25552;&#31034;&#20320;&#36825;&#26159;&#21738;&#24352;&#21345;&#65289;&#65292;&#20320;&#26368;&#32456;&#21487;&#33021;&#20250;&#35760;&#20303;&#36825;&#20010;&#38382;&#39064;&#30340;&#12300;&#24418;&#29366;&#12301;&#21644;&#23427;&#23545;&#24212;&#30340;&#31572;&#26696; &#8212;&#8212; &#20320;&#21482;&#26159;&#36890;&#36807;&#26426;&#26800;&#30340;&#27169;&#24335;&#20851;&#32852;&#31572;&#39064;&#65292;&#32780;&#19981;&#26159;&#30495;&#30340;&#24605;&#32771;&#20102;&#30456;&#20851;&#30693;&#35782;&#12290;&#12300;&#23436;&#24418;&#22635;&#31354;&#12301;&#31867;&#30340;&#21345;&#29255;&#20284;&#20046;&#23481;&#26131;&#20135;&#29983;&#27492;&#31181;&#38382;&#39064;&#65292;&#23588;&#20854;&#35201;&#30041;&#24847;&#22797;&#21046;/ &#27573;&#33853;&#32534;&#36753;&#32780;&#26469;&#30340;&#21345;&#12290;&#26368;&#22909;&#30340;&#36991;&#20813;&#21150;&#27861;&#65292;&#26159;&#35753;&#38382;&#39064;&#31616;&#30701;&#12290;</P>
<P><I>&#36991;&#20813;&#20108;&#20803;&#25552;&#38382;</I><SPAN>&nbsp;</SPAN>: &#35201;&#27714;&#22238;&#31572;&#12300;&#26159;/&#21542;&#12301;&#25110;&#12300;&#36825;&#20010;/&#37027;&#20010;&#12301;&#30340;&#38382;&#39064;&#24448;&#24448;&#19981;&#38656;&#35201;&#21162;&#21147;&#25552;&#21462;&#65292;&#32780;&#19988;&#20135;&#29983;&#19981;&#20102;&#28145;&#23618;&#29702;&#35299;&#12290;&#25105;&#20010;&#20154;&#32463;&#24120;&#21487;&#20197;&#19981;&#21152;&#29702;&#35299;&#22320;&#31572;&#23545;&#36825;&#26679;&#30340;&#21345;&#29255;&#12290;&#35299;&#20915;&#20108;&#20803;&#21270;&#30340;&#25552;&#38382;&#65292;&#26368;&#20339;&#20570;&#27861;&#26159;&#36716;&#36848;&#25104;&#24320;&#25918;&#24615;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;&#65292;&#23545;&#19979;&#38754;&#31532;&#19968;&#38382;&#36827;&#34892;&#25913;&#36827;&#65306;</P>
<BLOCKQUOTE>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#26159;&#21542;&#20250;&#20351;&#32032;&#33756;&#21507;&#36215;&#26469;&#20687;&#40481;&#32905;&#65311; 
<P>&#31572;&#65306;&#19981;&#20250;&#12290; 
<P>
<P>&#38382;&#65306;&#40481;&#32905;&#39640;&#27748;&#22914;&#20309;&#24433;&#21709;&#32032;&#33756;&#30340;&#21619;&#36947;&#30340;&#65311;&#65288;&#26681;&#25454;&#12300;&#23433;&#36842;&#30340;&#33756;&#35889;&#12301;&#65289; 
<P>&#31572;&#65306;&#23427;&#20351;&#23427;&#20204;&#30340;&#21619;&#36947;&#26356;&#12300;&#20840;&#38754;&#12301;&#12290;</P></BLOCKQUOTE>
<P>&#35201;&#25913;&#36827;&#20108;&#20803;&#25552;&#38382;&#65292;&#24448;&#24448;&#38656;&#35201;&#32467;&#21512;&#20854;&#20182;&#19996;&#35199;&#65292;&#22914;&#19968;&#20010;&#20363;&#23376;&#25110;&#19968;&#20010;&#26263;&#31034;&#12290;&#21069;&#25991;&#30340;&#12300;&#27010;&#24565;&#31867;&#30693;&#35782;&#12301;&#20013;&#25552;&#20379;&#30340;&#24605;&#32771;&#35270;&#35282;&#22312;&#36825;&#26041;&#38754;&#24456;&#26377;&#29992;&#12290;</P>
<P><B>2. &#26816;&#27979;&#12300;&#20551;&#38452;&#24615;*&#12301;</B>&#30340;&#26041;&#27861;&#65306; &#26377;&#27809;&#26377;&#21487;&#33021;&#30693;&#36947;&#21345;&#29255;&#25351;&#21521;&#30340;&#20449;&#24687;&#65292;&#20294;&#26159;<I>&#27809;</I><SPAN>&nbsp;</SPAN>&#33021;&#27491;&#30830;&#20316;&#31572;&#65311;&#36825;&#31867;&#38169;&#31572;&#24448;&#24448;&#30001;&#20110;&#19978;&#19979;&#25991;&#32473;&#30340;&#19981;&#22815;&#20805;&#20998;&#12290;&#65288;*&#35793;&#27880;&#65306;&#32479;&#35745;&#29992;&#35821;&#65292;&#25351;&#26631;&#38452;&#24615; &#8800; &#25928;&#24212;&#38452;&#24615;&#65292;&#27604;&#22914;&#26680;&#37240;&#38452;&#24615;&#19981;&#20195;&#34920;&#19968;&#23450;&#27809;&#24863;&#26579;&#26032;&#20896;&#65289;</P>
<P>&#20320;&#24456;&#23481;&#26131;&#19981;&#23567;&#24515;&#20889;&#20986;&#19968;&#38382;&#22810;&#31572;&#30340;&#21345;&#29255; &#8212;&#8212; &#27491;&#30830;&#31572;&#26696;&#19981;&#27490;&#21345;&#32972;&#19978;&#30340;&#37027;&#19968;&#20010;&#12290;&#22240;&#27492;&#21345;&#29255;&#24517;&#39035;&#32473;&#36275;&#35821;&#22659;&#65292;&#33021;&#26174;&#28982;&#25490;&#38500;&#25481;&#21512;&#29702;&#30340;&#26367;&#20195;&#31572;&#26696;&#65292;&#20294;&#21448;&#19981;&#33021;&#32473;&#22826;&#22810;&#65292;&#36991;&#20813;&#25226;&#38382;&#39064;&#20889;&#22826;&#38271;&#65292;&#23548;&#33268;&#27169;&#24335;&#21305;&#37197;&#25110;&#21345;&#29255;&#12300;&#22833;&#28966;&#12301;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#35835;&#23436;&#19968;&#20010;&#29006;&#34507;&#33756;&#35889;&#31435;&#21363;&#25552;&#38382;&#12300;&#20570;&#29006;&#34507;&#30340;&#31532;&#19968;&#20010;&#27493;&#39588;&#26159;&#20160;&#20040;&#65311;&#12301; &#65292;&#27492;&#26102;&#31572;&#26696;&#21487;&#33021;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65306;&#12300;&#29992;&#24179;&#24213;&#38149;&#28909;&#40644;&#27833;&#12301;&#65281;&#20294;&#20845;&#20010;&#26376;&#21518;&#20877;&#27425;&#22238;&#31572;&#65292;&#20320;&#21487;&#33021;&#24819;&#21040;&#24456;&#22810;&#21512;&#29702;&#30340;&#31572;&#26696;&#65306;&#12300;&#25171;&#34507;&#12301;&#65292;&#12300;&#29992;&#24179;&#24213;&#38149;&#28909;&#40644;&#27833;&#12301;&#65292;&#12300;&#25226;&#34321;&#33735;&#21057;&#30862;&#20570;&#39301;&#12301;&#31561;&#31561;&#65292;&#36825;&#19981;&#22909;&#12290;</P>
<P>&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#26159;&#25552;&#20379;&#26497;&#20854;&#31934;&#30830;&#30340;&#32972;&#26223;&#65306;&#12300;Bon Appetit 18 &#24180; 6 &#26376;&#30340;&#29006;&#34507;&#33756;&#35889;&#30340;&#31532;&#19968;&#27493;&#26159;&#20160;&#20040;&#65311;&#12301;&#20294;&#36825;&#31181;&#24378;&#38480;&#23450;&#65292;&#34920;&#26126;&#30693;&#35782;&#26412;&#36523;&#23601;&#27604;&#23454;&#38469;&#19978;&#26356;&#24191;&#12290;&#22914;&#26524;&#21487;&#33021;&#65292;&#22312;&#33021;&#36991;&#20813;&#27495;&#20041;&#30340;&#24773;&#20917;&#19979;&#65292;&#26222;&#36941;&#24615;&#24378;&#30340;&#30693;&#35782;&#24212;&#24403;&#34987;&#26222;&#36941;&#22320;&#34920;&#36798;&#12290;&#36825;&#25110;&#35768;&#20063;&#24847;&#21619;&#30528;&#20320;&#38656;&#35201;&#25442;&#20010;&#20999;&#20837;&#28857;&#25552;&#38382;&#65307;&#20363;&#22914;&#36825;&#26679;&#65306;&#12300;&#20570;&#29006;&#34507;&#26102;&#65292;&#22312;&#21152;&#20837;&#40481;&#34507;&#20043;&#21069;&#65292;&#38149;&#24517;&#39035;&#22914;&#20309;&#20934;&#22791;&#65311;&#12301;</P>
<P>&#20551;&#38452;&#24615;&#30340;&#21345;&#29255;&#24120;&#20687;&#26159;&#23398;&#26657;&#32771;&#35797;&#20013;&#26368;&#26080;&#32842;&#30340;&#24223;&#35805;&#65306;&#12300;&#21734;&#65292;&#26159;&#30340;&#65292;&#22238;&#31572;&#27491;&#30830;&#65292;&#20294;&#23427;&#19981;&#26159;&#26631;&#20934;&#31572;&#26696;&#12290;&#20877;&#35797;&#35797;&#65311;&#12301;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//controlaltbackspace.org/memory/designing-precise-cards/%23allowing-correct-but-irrelevant-answers" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">Soren Bjornstad &#25351;&#20986;</A></U>&#65292;&#19968;&#20010;&#19981;&#33021;&#25490;&#38500;&#22810;&#31181;&#22238;&#31572;&#30340;&#21345;&#29255;&#65292;&#38656;&#35201;&#20320;&#35760;&#20303;&#35774;&#38382;&#30340;&#20449;&#24687;&#26412;&#36523;&#65292;&#36824;&#35201;&#39069;&#22806;&#35760;&#20303;&#12300;&#21345;&#29255;&#22312;&#38382;&#20160;&#20040;&#12301;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/197.jpg" width=1792 data-size="normal" data-original="https://pic4.zhimg.com/v2-9e8ec6e5ee5352c448f6561ddcd89733_r.jpg" data-rawheight="487" data-rawwidth="1792" data-caption=""></FIGURE><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/198.jpg" width=1792 data-size="normal" data-original="https://pic2.zhimg.com/v2-26e61471787157b52a2a5df42669952d_r.jpg" data-rawheight="481" data-rawwidth="1792" data-caption=""></FIGURE>