<strong><font color="blue">&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </font></strong><H3 id=h_434074509_25 data-into-catalog-status=""><B>&#38543;&#26102;&#38388;&#25512;&#31227;&#20462;&#35746;&#21345;&#29255;</B></H3>
<P>&#24456;&#22810;&#38382;&#39064;&#22312;&#20889;&#21345;&#30340;&#21516;&#26102;&#25105;&#20204;&#24448;&#24448;&#19981;&#26126;&#26174;&#65292;&#32780;&#21482;&#22312;&#22797;&#20064;&#26102;&#26292;&#38706;&#65292;&#26377;&#26102;&#36824;&#22312;&#22909;&#20960;&#36718;&#22797;&#20064;&#20043;&#21518;&#65288;&#37027;&#26102;&#37325;&#22797;&#38388;&#38548;&#29978;&#33267;&#21487;&#20197;&#38271;&#36798;&#25968;&#26376;&#65289;&#12290;&#21345;&#29255; bug &#30340;&#21453;&#39304;&#21608;&#26399;&#24182;&#19981;&#30701;&#65292;&#22240;&#27492;&#20854;&#20462;&#35746;&#20063;&#37325;&#22312;&#28176;&#36827;&#65292;&#19968;&#22914;&#28176;&#36827;&#22320;&#20889;&#21345;&#65292;&#27492;&#36807;&#31243;&#20013;&#65292;&#20320;&#20063;&#20250;&#30041;&#24847;&#20854;&#20013;&#30340;&#38382;&#39064;&#21644;&#26426;&#20250;&#12290;</P>
<P>&#22797;&#20064;&#29615;&#33410;&#20013;&#65292;&#35831;&#35686;&#24789;&#12300;&#26395;&#21345;&#20852;&#21497;&#12301;&#30340;&#24863;&#35273;&#65306;&#12300;&#21734;&#19978;&#24093;&#65292;&#36825;&#20010;&#21345;&#29255; &#8212;&#8212;&#25105;&#27704;&#36828;&#37117;&#35760;&#19981;&#20303;&#31572;&#26696;&#12301;&#25110;&#32773;&#12300;&#27599;&#24403;&#21047;&#21040;&#36825;&#24352;&#21345;&#65292;&#25105;&#37117;&#30693;&#36947;&#31572;&#26696;&#65292;&#20294;&#24182;&#19981;&#30495;&#27491;&#29702;&#35299;&#23427;&#30340;&#21547;&#20041;&#12301;&#12290;&#20542;&#21548;&#36825;&#20123;&#20869;&#24515;&#21453;&#24212;&#65292;&#24182;&#30001;&#20854;&#39537;&#21160;&#20320;&#30340;&#20462;&#35746;&#12290;&#20026;&#20102;&#36991;&#20813;&#25171;&#26029;&#22797;&#20064;&#65292;&#22823;&#37096;&#20998; SRS &#20801;&#35768;&#22312;&#22797;&#20064;&#20013;&#26631;&#35760;&#24453;&#35746;&#27491;&#30340;&#21345;&#29255;&#12290;&#20320;&#21487;&#20197;&#22312;&#22797;&#20064;&#23436;&#21518;&#65292;&#26597;&#30475;&#23427;&#20204;&#65292;&#24182;&#20570;&#25913;&#36827;&#12290;</P>
<P>&#23398;&#20064;&#21345;&#29255;&#32534;&#20889;&#65292;&#23601;&#20687;&#23398;&#20064;&#25955;&#25991;&#30340;&#36963;&#35789;&#36896;&#21477;&#12290;[20] &#25152;&#29992;&#25216;&#33021;&#30475;&#20284;&#24179;&#20961;&#65292;&#20294;&#20010;&#20010;&#19978;&#38480;&#24456;&#39640;&#12290;&#26080;&#35770;&#20889;&#21345;&#25110;&#28860;&#21477;&#65292;&#20462;&#35746;&#23427;&#20204;&#37117;&#35201;&#20174;&#25972;&#20307;&#30528;&#25163;&#12290;&#25955;&#25991;&#37324;&#30340;&#21333;&#21477;&#27604;&#36739;&#31967;&#31957;&#26102;&#65292;&#21487;&#33021;&#35201;&#21512;&#24182;&#25972;&#20010;&#27573;&#33853;&#12289;&#20462;&#25913;&#21465;&#20107;&#26041;&#24335;&#65292;&#25110;&#22823;&#27573;&#22823;&#27573;&#21464;&#26356;&#25991;&#26412;&#32467;&#26500;&#12290;&#25105;&#22312;&#25913;&#21345;&#26102;&#20063;&#26377;&#31867;&#20284;&#22914;&#19978;&#30340;&#35266;&#23519;&#65292;&#26377;&#26102;&#21487;&#20197;&#21333;&#29420;&#25552;&#25913;&#65292;&#20294;&#27599;&#24403;&#25105;&#29702;&#35299;&#26377;&#21464;&#26102;&#65292;&#24120;&#24076;&#26395;&#23545;&#25972;&#22871;&#21345;&#32452;&#24320;&#20992; &#8212;&#8212; &#36825;&#37324;&#21512;&#24182;&#12289;&#36825;&#37324;&#37325;&#26500;&#12289;&#37027;&#37324;&#32454;&#20998;&#12290;[21] &#19981;&#24184;&#30340;&#26159;&#65292;&#22823;&#37096;&#20998; SRS &#30028;&#38754;&#37117;&#23558;&#21345;&#29255;&#35270;&#20316;&#19968;&#20010;&#29420;&#31435;&#30340;&#21333;&#20803;&#65292;&#36825;&#35753;&#33258;&#19979;&#32780;&#19978;&#20570;&#20462;&#35746;&#21464;&#24471;&#22256;&#38590;&#12290;&#23601;&#20223;&#20315;&#35201;&#25913;&#30340;&#35770;&#25991;&#34987;&#38145;&#23450;&#20303;&#65292;&#24517;&#39035;&#30003;&#35831;&#19968;&#21477;&#12289;&#25913;&#19968;&#21477;&#12290;&#26410;&#26469;&#30340; SRS &#21487;&#33021;&#20248;&#21270;&#36825;&#26041;&#38754;&#38382;&#39064;&#65292;&#20294;&#24403;&#19979;&#25353;&#25105;&#30340;&#35266;&#23519;&#65292;&#21482;&#38656;&#20027;&#35266;&#19978;&#20445;&#25345;&#19968;&#20010;&#23545;&#25972;&#20307;&#24615;&#30340;&#28212;&#26395;&#65292;&#21363;&#21487;&#26356;&#39640;&#25928;&#22320;&#20462;&#25913;&#12290;</P>
<P>&#22312;&#21069;&#25991; &#65292;&#38500;&#20102;&#32454;&#31579;&#26696;&#20363;&#12289;&#38472;&#20363;&#21046;&#21345;&#30340;&#25928;&#29992;&#21407;&#21017;&#65292;&#25968;&#37327;&#19978;&#20063;&#26377;&#25152;&#24314;&#35758;&#65306;&#21046;&#21345;&#24212;&#36229;&#20986;&#20320;&#30340;&#33298;&#36866;&#37327;&#65288;write more prompts than might feel natural.&#65289;&#25152;&#20197;&#65292;&#25105;&#24819;&#25552;&#20379;&#19968;&#20010;&#21453;&#21521;&#32771;&#34385;&#19979;&#30340;&#24314;&#35758;&#26469;&#32467;&#26463;&#20840;&#25991;&#12290;</P>
<P>&#25105;&#20204;&#25506;&#32034;&#30340;&#37325;&#28857;&#65292;&#22987;&#32456;&#26159;&#22914;&#20309;&#29992;&#21345;&#29255;&#23545;&#22810;&#31181;&#22810;&#26679;&#30340;&#12302;&#29702;&#35299;&#12303;&#36827;&#34892;&#26377;&#25928;&#22320;&#34920;&#36798;&#12290;&#20294;&#20165;&#28385;&#36275;&#26377;&#25928;&#24615;&#35268;&#21017;&#30340;&#21345;&#29255;&#65292;&#21364;&#19981;&#19968;&#23450;&#20540;&#24471;&#37325;&#22797;&#12290;&#25105;&#30456;&#20449;&#26368;&#37325;&#35201;&#30340;&#12289;&#21487;&#20197;&#12300;&#20248;&#21270;&#12301;SR &#32451;&#20064;&#30340;&#26041;&#38754;&#65292;&#33707;&#36807;&#20110;&#12300;&#37325;&#22797;&#12301;&#26412;&#36523;&#19982;&#12300;&#37325;&#22797;&#20869;&#23481;&#12301;&#20043;&#38388;&#20135;&#29983;&#30340;&#24773;&#32490;&#32852;&#31995;&#65288;the emotional connection to your review sessions and their contents&#65289;&#12290;&#22914;&#26524;&#31361;&#28982;&#21457;&#29616;&#65292;&#25152;&#37325;&#22797;&#30340;&#20869;&#23481;&#19981;&#20877;&#26159;&#33258;&#24049;&#20851;&#24515;&#30340;&#65292;&#20320;&#24212;&#26377;&#25152;&#34892;&#21160; &#8212;&#8212; &#35201;&#26159;&#24819;&#36215;&#24403;&#21021;&#21046;&#21345;&#30340;&#21160;&#26426;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#20462;&#35746;&#26469;&#25552;&#31034;&#23427;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#30452;&#25509;&#30733;&#25481;&#26159;&#26368;&#20339;&#20570;&#27861;&#12290;</P>
<P>&#25105;&#20204;&#21487;&#20197;&#20174;&#21046;&#21345;&#30340;&#21453;&#38754;&#26469;&#29702;&#35299;&#36825;&#20010;&#24314;&#35758;&#65306;&#20160;&#20040;&#26448;&#26009;<I>&#24212;&#35813;</I><SPAN>&nbsp;</SPAN>&#26159;&#20320;&#20889;&#21345;&#30340;&#65311;&#20309;&#26102;&#26159; SRS &#20540;&#24471;&#19968;&#29992;&#30340;&#65311;&#35768;&#22810;&#20154;&#21018;&#24320;&#22987;&#29992; SRS &#26102;&#24863;&#21040;&#26840;&#25163;&#65292;&#34429;&#28982;&#20852;&#33268;&#30414;&#28982;&#65292;&#21364;&#23545;&#33258;&#24049;&#30340;&#24773;&#20917;&#26080;&#20174;&#19979;&#25163;&#12290;&#21478;&#19968;&#20123;&#20154;&#20174;&#32972;&#35829;&#25152;&#35859;&#12300;&#20320;&#24212;&#35813;&#30693;&#36947;&#30340;xxx&#20214;&#20107;&#12301;&#24320;&#22987;&#65288;&#22914;&#25152;&#26377;&#32654;&#22269;&#24635;&#32479;&#30340;&#21517;&#23383;&#65289;&#65292;&#36890;&#24120;&#20250;&#20493;&#24863;&#26080;&#32842;&#12289;&#33804;&#29983;&#36864;&#24847;&#12290;&#26368;&#22909;&#30340;&#24320;&#22987;&#65292;&#26159;&#30740;&#31350;&#24590;&#20040;&#29992;&#23427;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#21644;&#33258;&#24049;&#24687;&#24687;&#30456;&#20851;&#30340;&#37027;&#31181; &#8212;&#8212; &#20363;&#22914;&#65292;&#29992;&#26469;&#25772;&#21160; idea&#65292;&#24378;&#21270;&#20320;&#26680;&#24515;&#24037;&#20316;&#37324;&#23545;&#21019;&#24847;&#30340;&#29702;&#35299;&#12290;&#38543;&#30528;&#31215;&#32047;&#65292;&#20320;&#23545; SRS &#30340;&#25910;&#30410;&#21644;&#25104;&#26412;&#20415;&#28145;&#26377;&#20307;&#20250;&#20102;&#65292;&#36825;&#21487;&#33021;&#24102;&#26469;&#26356;&#22810;&#24212;&#29992;&#28857;&#65288;&#23601;&#20687;&#25105;&#30340;&#28921;&#39274;&#65289;&#12290;&#22914;&#26524;&#20320;&#25214;&#19981;&#21040;&#20219;&#20309;&#26041;&#27861;&#65292;&#23558; SRS &#29992;&#20110;&#33258;&#24049;&#30340;&#37325;&#35201;&#20107;&#24773;&#19978;&#65292;&#37027;&#25110;&#35768;&#26412;&#23601;&#19981;&#35813;&#36153;&#24515;&#21435;&#29992;&#23427;&#12290;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///[PrimaryStorage]19/199.jpg" width=1794 height=486 data-size="normal" data-original="https://pic2.zhimg.com/v2-c3443f76e59ff4549fd0eb6a287f9799_r.jpg" data-rawheight="486" data-rawwidth="1794" data-caption=""></FIGURE>