<STRONG><FONT color=blue>&#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299; : </FONT></STRONG>
<H2 id=h_434074509_0 data-into-catalog-status=""><B>&#12300;&#25552;&#21462;&#32451;&#20064;&#12301;&#8212;&#8212; SRS&#30340;&#26680;&#24515;</B></H2>
<P>&#21345;&#29255;&#30340;&#20855;&#20307;&#24212;&#29992;&#26377;&#24456;&#22810;&#65292;&#20294;&#32534;&#20889;&#21345;&#29255;&#26102;&#26368;&#22909;&#35760;&#20303;&#65292;&#19981;&#31649;&#34920;&#38754;&#22914;&#20309;&#65292;&#20320;&#27491;&#22312;&#32473;&#26410;&#26469;&#30340;&#33258;&#24049;&#32534;&#21046;&#20219;&#21153;&#65292;&#19968;&#20010;&#37325;&#22797;&#20877;&#37325;&#22797;&#30340;&#20219;&#21153;&#12290;&#22240;&#27492;&#35831;&#29282;&#29282;&#35760;&#20303;&#65292;<B>&#12300;&#35774;&#35745;&#21345;&#29255;&#12301;&#21363;&#12300;&#35774;&#35745;&#20219;&#21153;&#12301;</B>&#12290;</P>
<P>&#22914;&#26524;&#26576;&#24352;&#21345;&#29255;&#12300;&#35265;&#25928;&#12301;&#20102;&#65292;&#37027;&#19981;&#26159;&#30896;&#24039;&#65292;&#32780;&#26159;&#22240;&#20026;&#20320;&#23545;&#35813;&#20219;&#21153;&#30340;&#25191;&#34892;&#65292;&#29992;&#26576;&#31181;&#26377;&#29992;&#30340;&#26041;&#24335;&#12300;&#25913;&#21464;&#12301;&#20102;&#33258;&#24049;&#12290;&#26681;&#25454;&#36825;&#28857;&#65292;&#25105;&#20204;&#20540;&#24471;&#33457;&#19968;&#28857;&#26102;&#38388;&#21435;&#20102;&#35299;&#36825;&#20123;&#12300;&#25913;&#21464;&#12301;&#32972;&#21518;&#30340;&#26426;&#21046;&#12290;&#36825;&#26679;&#23601;&#33021;&#26377;&#38024;&#23545;&#24615;&#22320;&#32534;&#21046;&#20219;&#21153;&#65292;&#24182;&#35774;&#35745;&#20320;&#24819;&#20135;&#29983;&#30340;&#25913;&#21464;&#20102;&#12290;</P>
<P><SPAN class=extract>SR &#20219;&#21153;&#23545;&#20320;&#20135;&#29983;&#12300;&#25913;&#21464;&#12301;&#30340;&#26368;&#26680;&#24515;&#12289;&#26368;&#24120;&#35265;&#30340;&#26426;&#21046;&#65292;&#34987;&#31216;&#20026;&#12300;<B><SPAN class=clozed><B><SPAN class=clozed><B><SPAN class=clozed><B>&#25552;&#21462;&#32451;&#20064;</B></SPAN></B></SPAN></B></SPAN></B>&#12301;&#65288;retrieval practice&#65289; &#12290;&#31616;&#32780;&#35328;&#20043;: &#20320;&#30340;&#22238;&#24518;&#21363;&#23545;&#35760;&#24518;&#30340;&#25552;&#21462;&#65292;&#25552;&#21462;&#34892;&#20026;&#24448;&#24448;&#20250;&#24378;&#21270;&#35760;&#24518;[3]&#65292;&#24182;&#19988;&#36825;&#20010;&#25928;&#24212;&#20250;&#20943;&#32531;&#36951;&#24536;&#12290;&#22240;&#27492;&#65292;&#26377;&#31574;&#30053;&#22320;&#35268;&#21010;&#27599;&#27425;&#25552;&#21462;&#20043;&#38388;&#30340;&#38388;&#38548;&#65292;&#21487;&#20197;&#26377;&#25928;&#38459;&#27490;&#36951;&#24536;&#12290;&#23613;&#31649;&#23427;&#29289;&#29702;&#23618;&#38754;&#30340;&#26426;&#21046;&#23578;&#19981;&#26126;&#30830;&#65292;&#20294;&#25968;&#30334;&#21517;&#35748;&#30693;&#31185;&#23398;&#23478;&#23545;&#27492;&#24050;&#20570;&#36807;&#22823;&#37327;&#30340;&#23454;&#39564;&#25506;&#32034;&#65292;&#28041;&#21450;&#19981;&#21516;&#23398;&#31185;&#12289;&#19981;&#21516;&#30693;&#35782;&#31867;&#22411;&#65288;&#20107;&#23454;&#12289;&#27010;&#24565;&#12289;&#31243;&#24207;&#12289;&#36816;&#21160;&#65289;&#20035;&#33267;&#19981;&#21516;&#27979;&#35797;&#26041;&#24335;&#65288;&#36873;&#25321;&#12289;&#31616;&#31572;&#12289;&#21475;&#31572;&#65289;&#65292;&#37117;&#22797;&#29616;&#20986;&#21516;&#26679;&#30340;&#32467;&#35770;&#12290;</SPAN></P>
<P>&#22823;&#37327;&#30340;&#23454;&#39564;&#36824;&#21453;&#26144;&#65292;&#21333;&#32431;&#35760;&#20303;&#21363;&#21487;&#20197;&#24314;&#31435;&#27969;&#30021;&#30340;&#22238;&#24518;&#65292;&#19981;&#20165;&#26377;&#21033;&#20110;&#27515;&#35760;&#30828;&#32972;&#65292;&#26356;&#21487;&#21319;&#21326;&#20026;&#25972;&#20307;&#29702;&#35299;&#21644;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#12290;&#20855;&#20307;&#23454;&#39564;&#19981;&#20165;&#21253;&#25324;&#35760;&#24518;&#22797;&#29616;&#30340;&#32771;&#23519;&#65292;&#36824;&#21253;&#25324;&#25512;&#29702;&#12289;&#27010;&#24565;&#22270;&#32472;&#21046;[4]&#12289;&#24320;&#25918;&#24615;&#38382;&#39064;&#22238;&#31572;&#31561;&#12290;</P>
<P><I>&#25552;&#21462;&#65288;Retrieval&#65289;</I>&#26159; SRS &#26377;&#21035;&#20110;&#20256;&#32479;&#23398;&#20064;&#27169;&#24335;&#30340;&#20851;&#38190;&#12290;&#20165;&#20165;&#31616;&#21333;&#22238;&#39038;&#26448;&#26009;&#65288;&#22914;&#22810;&#35835;&#20960;&#36941;&#65289;&#26082;&#27809;&#26377;&#21152;&#24378;&#35760;&#24518;&#65292;&#26356;&#19981;&#33021;&#22686;&#36827;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#65292;&#32780;&#12300;&#25552;&#21462;&#12301;&#24448;&#24448;&#21487;&#20197;&#12290;&#36825;&#31181;&#36890;&#36807;&#12300;&#25552;&#21462;&#20197;&#25484;&#25569;&#12301;&#30340;&#29616;&#35937;&#20063;&#34987;&#31216;&#20026;&#12300;&#27979;&#35797;&#25928;&#24212;&#12301;&#65292;&#22240;&#20026;&#24448;&#24448;&#21457;&#29983;&#22312;&#20570;&#33258;&#25105;&#27979;&#35797;&#26102;&#65292;&#25925;&#27492;&#24471;&#21517;&#12290;&#23427;&#24418;&#20284;&#23398;&#26657;&#32771;&#35797;&#65292;&#30446;&#30340;&#19978;&#21448;&#26377;&#25152;&#30456;&#21453;: &#12300;&#25552;&#21462;&#32451;&#20064;&#12301;&#26159;&#20026;&#20102;&#20174;&#27979;&#35797;&#20013;<B>&#36827;&#34892;</B>&#23398;&#20064;&#65292;&#32780;&#38750;&#12300;&#35780;&#20272;&#12301;&#23398;&#20064;&#25104;&#26524;&#12290;</P>
<P>SRS &#30340;&#35774;&#35745;&#30446;&#30340;&#20415;&#26159;&#23454;&#29616;&#27979;&#35797;&#25928;&#24212;&#12290;&#22914;&#26524;&#24819;&#29992;&#23427;&#24378;&#21270;&#26576;&#26041;&#38754;&#30340;&#29702;&#35299;&#65292;&#37027;&#20320;&#24517;&#39035;&#23398;&#20250;&#21345;&#29255;&#21270;&#30456;&#20851;&#30340;&#20840;&#37096;&#32454;&#33410;&#65292;&#19968;&#20010;&#19981;&#28431;&#22320;&#20570;&#25552;&#21462;&#12290;</P>
<P>&#21463;&#38480;&#20110;&#36164;&#26009;&#65292;&#21487;&#26597;&#30340;&#25991;&#29486;&#36828;&#19981;&#22815;&#20316;&#20986;&#26368;&#20934;&#30830;&#30340;&#25351;&#23548;&#65292;&#22240;&#27492;&#26377;&#24517;&#35201;&#36208;&#20986;&#25925;&#32440;&#22534;&#21435;&#29702;&#35299;&#21345;&#29255;&#21046;&#20316;&#12290;&#25105;&#23558;&#25552;&#28860;&#33258;&#24049;&#25968;&#21315;&#24352;&#30340;&#21046;&#21345;&#32463;&#39564;&#65292;&#22312;&#26412;&#25351;&#21335;&#20013;&#25552;&#20379;&#24314;&#35758;&#65292;&#24182;&#23613;&#21487;&#33021;&#21033;&#29992;&#23454;&#39564;&#35777;&#25454;&#25552;&#20379;&#25903;&#25345;&#12290;</P>
<P>&#26412;&#25351;&#21335;&#26412;&#36523;&#65292;&#26159;&#19968;&#20010;&#20851;&#20110;&#25152;&#35859;<I>&#21161;&#35760;&#23186;&#20171;</I>[5]&#65288;&#25105;&#21644; Michael Nielsen &#25152;&#21629;&#21517;&#65289;&#30340;&#20363;&#23376;&#12290;&#25991;&#20013;&#23884;&#20837;&#20102;&#19968;&#31995;&#21015; SR &#21345;&#29255;[Jarrett 1]&#65292;&#26469;&#20363;&#35777;&#33258;&#24049;&#30340;&#24314;&#35758;&#12290; &#25152;&#29992;&#29992;&#21345;&#29255;&#31995;&#32479;&#26159;<SPAN>&nbsp;</SPAN><U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//withorbit.com/" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">Orbit</A></U><SPAN>&nbsp;</SPAN>&#65292;&#21407;&#29702;&#19982;&#20320;[6]&#33258;&#29992;&#30340; SR &#36719;&#20214;&#24046;&#19981;&#22810;&#65292;&#20294;&#36824;&#26377;&#26356;&#28145;&#19968;&#23618;&#24895;&#26223;&#65306;&#36890;&#36807;&#22312;&#38405;&#35835;&#20013;&#23884;&#20837;&#19968;&#31995;&#21015;&#19987;&#23478;&#35748;&#35777;&#30340;&#21345;&#29255;&#65292;&#20351;&#35835;&#32773;&#22312;&#20869;&#21270;&#25991;&#31456;&#24847;&#22270;&#26102;&#20107;&#21322;&#21151;&#20493; &#8212;&#8212; &#22914;&#26524;&#20320;&#20063;&#29992;Orbit&#65292;&#26412;&#25351;&#21335;&#19981;&#20165;&#20250;&#24110;&#21161;&#20320;&#22914;&#20309;&#20889;&#20986;&#22909;&#30340;&#21345;&#29255;&#65292;&#20063;&#23545;&#20889;&#35201;&#21457;&#24067;&#30340;&#31295;&#20214;&#26377;&#30410;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#20165;&#38405;&#35835;&#32780;&#19981;&#22238;&#31572;&#36825;&#20123;&#20869;&#23884;&#30340;&#32418;&#33394;&#21345;&#29255;&#65292;&#19981;&#36807;&#24076;&#26395;&#24744;&#33021;&#35797;&#35797;&#12290;&#65288;*&#35793;&#27880;&#65306;&#21407;&#32593;&#39029;&#20013;&#26159;&#20132;&#20114;&#30340;&#32418;&#33394;&#21345;&#29255;&#65292;&#25105;&#23558;&#20854;&#25130;&#22270;&#25644;&#36816;&#32780;&#26469;&#65292;&#25163;&#26426;&#31471;&#29378;&#21916;&#65289;</P>
<P><FIGURE data-size="normal"><img class=origin_image src="file:///e:/study/supermemo/sm18-lazy-package-1.3.1/sm_backup/sm18/systems/all in one/elements/17/178.jpg" width=1781 height=482 data-size="normal" data-caption="" data-rawwidth="1781" data-rawheight="482" data-original="https://pic1.zhimg.com/v2-ce1c2adae3aa3b35d08c465c8a4f1b20_r.jpg"></FIGURE> </P>
<P>&#27492;&#22806;&#65292;&#31532;&#19968;&#20010;&#12300;&#21161;&#35760;&#23186;&#20171;&#12301;&#30340;&#23454;&#39564;&#26159;&#19968;&#31687;&#37327;&#23376;&#35745;&#31639;&#30340;&#20837;&#38376;&#35835;&#29289;&#12298;<U><A class=" wrap external" href="https://link.zhihu.com/?target=https%3A//quantum.country/" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#37327;&#23376;&#22269;&#24230;</A></U>&#12299;&#65292;&#20294;&#23427;&#27604;&#36739;&#30828;&#26680; &#8212;&#8212; &#23450;&#20041;&#65292;&#31526;&#21495;&#65292;&#23450;&#24459;&#37027;&#20123; &#8230;&#8230; &#20320;&#25026;&#30340;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#26412;&#25351;&#21335;&#26356;&#20391;&#37325;&#20110;&#23637;&#31034;&#21046;&#21345;&#20013;&#24212;&#26377;&#30340;&#24847;&#35782;&#65288;heuristic&#65289;*&#12289;&#24605;&#32500;&#27169;&#22411;&#65292;&#24182;&#25552;&#20379;&#19968;&#20123;&#25351;&#23548;&#24314;&#35758;&#12290; &#8212;&#8212; &#26412;&#25991;&#26159;&#19968;&#39033;&#23454;&#39564;&#65292;&#20320;&#21487;&#20197;<U><A class=internal href="https://zhuanlan.zhihu.com/%E9%82%AE%E4%BB%B6%E5%9C%B0%E5%9D%80%EF%BC%9AAndy@andymatuschak.org" data-za-detail-view-id="1043">&#21578;&#35785;&#25105;</A></U>&#33258;&#24049;&#30340;&#20307;&#39564;&#12290;&#65288;*&#35793;&#27880;&#65306;&#21407;&#25991;&#12300;heuristic&#12301;&#65292;&#25351;&#20154;&#22788;&#29702;&#20107;&#21153;&#26102;&#65292;&#19981;&#36890;&#36807;&#36923;&#36753;&#24605;&#32771;&#65292;&#32780;&#26159;&#19979;&#24847;&#35782;&#23601;&#30693;&#36947;&#24590;&#20040;&#20915;&#31574;&#30340;&#35748;&#30693;&#65292;&#25925;&#27492;&#22788;&#32763;&#35793;&#20026;&#12300;&#21046;&#21345;&#24847;&#35782;&#12301;&#12290;&#22312;&#36825;&#28385;&#26159; CSer &#30340;&#19990;&#30028;&#65292;&#23427;&#36824;&#26377;&#20010;&#40657;&#35805;&#21483;&#12300;&#21551;&#21457;&#24335;&#12301;&#65289;</P>
<P>&#23616;&#38480;&#24615;&#27880;&#24847;&#65281;&#26412;&#25351;&#21335;&#30340;&#20986;&#21457;&#28857;&#65292;&#26159;&#22312;&#26448;&#26009;&#24050;&#32463;&#26126;&#30830;&#34920;&#36798;&#30340;&#20869;&#23481;&#30340;&#22522;&#30784;&#19978;&#65292;&#25945;&#20320;&#20889;&#20986;&#24102;&#20010;&#20154;&#29702;&#35299;&#30340;&#21345;&#29255;&#12290;&#20294; Orbit&#29992;&#25143;&#30446;&#21069;&#36824;&#19981;&#33021;&#23545;&#24050;&#32463;&#33258;&#24102;&#20316;&#32773;&#29256;&#21345;&#29255;&#30340;&#26448;&#26009;&#28155;&#21345;&#65288;&#27604;&#22914;&#26412;&#25991;&#65289;&#12290;&#26410;&#26469;&#20250;&#21521;&#36825;&#20010;&#26041;&#21521;&#21069;&#36827;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299;<br>#Link: <a href="https://zhuanlan.zhihu.com/p/434074509">https://zhuanlan.zhihu.com/p/434074509</a><br>#Article: <a href="SuperMemoElementNo=(72)">72</a>: &#22914;&#20309;&#20889;&#20986;&#22909;&#21345;&#29255;&#65306;&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#21019;&#36896;&#29702;&#35299;<br>#Concept group: Root (<a href="SuperMemoElementNo=(1)">1</a>: ALL IN ONE)</FONT></SuperMemoReference>